[
  {
    "title": "토론의 목적과 종류",
    "content": "토론 목적과 종류 토론의 목적은 올바른 결정을 위한 것 1 토론을 통하여 우리는 다른 사람과 원활한 의사소통을 하는 방법을 배울 수 있습니다 2 토론은 논리적인 사고로 상황을 정확하게 인식하고 올바른 판단을 내릴 수 있게 해줍니다 3 토론은 민주사회의 구성원으로서 다른 사람들에게 인정받을 수 있는 리더쉽을 가질 수 있게 합니다 CEDACross Examination Debate Association 토론 CEDA 토론은 미국의 전국토론대회 방식에 교차 질문이 추가 된 형식입니다 이 방식은 미국 대학 간 토론 대회에 널리 쓰이고 있는 방식이며 현재 우리나라에서 이루어지고 있는 토론 대회 상당 수 역시 이 방식을 채택하고 있습니다 CEDA방식은 2인이 한 조를 이루어 진행됩니다 CEDA 토론은 입론 교차조사 반박의 세 부분으로 구성되는데 각 토론자는 발언 순서에 상관없이 이 세가지를 모두 한 번씩 경험하게 됩니다 찬성측 반대측 첫 번째 토론자의 입론 6분 두 번째 토론자의 교차조사 3분 첫 번째 토론자의 입론 6분 첫 번째 토론자의 교차조사 3분 두 번째 토론자의 입론 6분 첫 번째 토론자의 교차조사 3분 두 번째 토론자의 입론 6분 두 번째 토론자의 교차조사 3분 첫 번째 토론자의 반박 4분 첫 번째 토론자의 반박 4분 두 번째 토론자의 반박 4분 두 번째 토론자의 반박 4분 숙의 시간 각 토론자의 발언 후 사용 가능하며 각 팀당 5분 입론이나 반박 교차조사의 정확한 시간은 대회 논지의 성격에 따라 달라질 수 있습니다 칼 포퍼Karl Popper식 토론 칼포퍼식 토론은 반론이 중요하게 여겨지는 토론 방식입니다 CEDA토론이 입론 기회를 각측에게 두 번씩 부여되는 데 비해 칼 포퍼 토론은 입론 기회 한 번만 부여되는데 이는 철학자 칼 포퍼의 합리적 비판정신을 계승한 것이라 볼 수 있습니다 국제토론교육협회Internatinal Debate Education Association주최 토론 대회는 모두 이 토론형식을 취합니다 2인 1팀인 CEDA토론과 달리 한 팀이 3인으로 구성되는 것 또한 칼 포퍼 토론의 특징입니다 찬성측 반대측 첫 번째 토론자의 입론 6분 세 번째 토론자의 교차조사 3분 첫 번째 토론자의 입론 6분 세 번째 토론자의 교차조사 3분 두 번째 토론자의 반박 5분 첫 번째 토론자의 교차조사 3분 두 번째 토론자의 반박 5분 첫 번째 토론자의 교차조사 3분 세 번째 토론자의 반박5분 세 번째 토론자의 반박 5분 숙의 시간 각 토론자의 발언 후 사용 가능하며 각 팀당 5분 입론이나 반박 교차조사의 정확한 시간은 대회 논지의 성격에 따라 달라질 수 있습니다 의회식 토론은 영국의회의 특징이 반영된 토론방식으로 CEDA나 칼포퍼식과 달리 토론 중간에 따로 교차조사 시간을 배정하지 않습니다 대신 상대팀이 발언하는 동안 손을들어 질문을 요청하는 보충질의를 할 수 있습니다 입론자는 보충질의 요청을 받거나 받지 않을 수 있으나 총 입론시간동안 최소 1회의 질문은 받아야 합니다 단 반론시간에는 질의를 할 수 없습니다 보충질의 외에도 의사진행발언 신상발언을 통해 상대팀이 발언 중 토론규칙을 심각하게 위반하거나 인신공격을 하는 것을 제지할 수 있습니다 정부측찬성측 야당측반대측 첫 번째 토론자국무총리의 입론 5분 첫 번째 토론자야당대표의 입론 5분 두 번째 토론자부총리의 입론 5분 두 번째 토론자원내대표의 입론 5분 첫 번째 토론자야당대표의 반론 3분 첫 번째 토론자국무총리의 반론 3분 토론자료실 토론대회 정보 및 더 많은 토론자료 보기",
    "url": "http://www.realdebate.co.kr/%ed%86%a0%eb%a1%a0-%eb%aa%a9%ec%a0%81-%ec%a2%85%eb%a5%98/",
    "id": 1
  },
  {
    "title": "토론에서 근본적으로 대립하는 두 가지 가치인 자유와 평등의 극단화에 관해",
    "content": "토론에서 근본적으로 대립하는 두 가지 가치인 자유와 평등의 극단화에 관해 오늘 아침21년 1월 6일에 라디오의 한 프로에서 소개된 연속된 두 개의 뉴스는 매우 흥미로웠다 왜냐하면 이 뉴스들은 대부분의 토론에서 대립하는 두 가지 가치관인 자유와 평등이 다른 말로 효율과 형평이 극단화 될 때의 문제점을 너무도 잘 보여줬기 때문이다 첫번째 뉴스는 이런 것이다 대선에 나온 특정 후보가 탈모에 대한 치료를 건강보험에 넣겠다는 공약을 발표했다는 뉴스였다 탈모는 당사자에게 심적으로 매우 괴로운 일일 것이다 하지만 그 치료 비용을 건강보험에 넣겠다는 발상은 너무 극단적이기에 대다수의 국민들에게 매우 좋지 않은 결과를 가져올 것이기 때문이다 왜냐하면 만약 심적인 고통을 받기 때문에 탈모 치료를 건강보험에 넣어야 한다면 개인들에게는 비슷한 고통을 수반 할 수 있는 여드름 치료도 넣어야 하고 심지어 성형수술도 넣어야 할 수 있기 때문이다 하지만 그것들을 다 넣는다면 건강보험에 대는 비용은 당연히 높아질 것이고 이는 결국 수 많은 사람들이 세금을 더 많이 내거나 아니면 재원을 정말 아픈 사람 즉 꼭 필요한 사람에게 쓰지 못하는 일이 벌어질 것이다 이런 것이 바로 평등의 극단화이다 이런 공약은 모든 사람이 평등하게 행복하게 살 수 있도록 만들어야 한다는 가치관에 근거한다 때문에 주관적인 문제 즉 탈모와 같은 심적인 문제에 대해서도 사람들 간의 평등을 추구하려고 하는 것이다 자유와 평등 또는 효율과 형평의 문제에서 평등형평성을 맞추는 것은 좋은 것이지만 이처럼 정치인이나 정부가 개입하여 이것을 정책으로 만들고 이렇게 극단적으로 적용하게 되면 소수 집단에게는 좋은 일이겠지만 실제로는 많은 사람들이 고통을 겪게 되고 결국은 모든 이에게 피해가 커진다 이어진 두번째 뉴스는 이런 것이다 한 약국에서 어떤 약사가 일반적으로 500원이면 살 수 있는 마스크를 고객에게 50000원에 팔았다고 한다 또 몇 천원짜리 숙취해소제 3병 역시 15만원에 팔았다고 한다 결제금액을 확인한 고객이 환불을 요구하자 약사는 환불 해 줄 수 없고 돌려받기를 원하면 소송을 걸어서 받아가라고 고객에게 이야기를 했다고 한다 이런 것이 바로 자유의 극단화이다 이는 가격 책정과 거래의 자유를 이용하여 가격을 확인하지 않는 사람들에게 일반적으로 거래되지 않는 비싼 가격으로 판 것이다 이렇게 하면 당연히 상대방의 이런 행동을 할 것이라고 대비를 하지 못한 피해자가 생기기 마련이고 피해자는 당장은 손해를 볼 수 밖에 없다 이것은 이런 행동을 한 특정한 사람에게는 이익이 되겠지만 그 반작용으로 그 사람으로 인한 피해자가 생길 수 있는 것이다 대부분의 토론에서 양측의 입장 대립은 자유와 평등 효율과 형평중 어떤 가치를 더 중시하는가 라는 관점의 차이에서 비롯된다 일반적으로 자유와 평등 중에 자유 를 더 중시하는 입장을 보수 또는 우파라고 하며 평등을 더 중시하는 입장을 진보 또는 좌파라고 부른다 하지만 두 그룹 모두 한 가지 만을 극단적으로 강조한다면 위에서 볼 수 있듯 문제가 되는 정책이나 사건이 벌어질 수 있다 출처 미스터그릿 미스터그릿 홈페이지 바로가기 리얼디베이트는 학교 및 기관에서의 토론 강의 및 토론 실습 교육을 진행합니다 관련 담당자께서는 언제든 리얼디베이트로 문의주세요 리얼디베이트 학교 단체교육 바로가기 리얼디베이트 기관기업 단체연수 바로가기 리얼디베이트 토론대회 운영자문 바로가기",
    "url": "http://www.realdebate.co.kr/%ed%86%a0%eb%a1%a0%ec%97%90%ec%84%9c-%ea%b7%bc%eb%b3%b8%ec%a0%81%ec%9c%bc%eb%a1%9c-%eb%8c%80%eb%a6%bd%ed%95%98%eb%8a%94-%eb%91%90-%ea%b0%80%ec%a7%80-%ea%b0%80%ec%b9%98%ec%9d%b8-%ec%9e%90%ec%9c%a0/",
    "id": 2
  },
  {
    "title": "국민 건강관리 과세가 가장 효과적인가 설탕세",
    "content": "국민 건강관리 과세가 가장 효과적인가 설탕세 어려운 단어를 효과적으로 사용하는 법 지난 3월 더불어민주당 의원이 대표발의한 국민건강증진법 일부개정법률안 에는 당류가 들어 있는 음료를 제조하고 가공 및 수입하는 회사에 국민건강증진부담금을 부과하자는 내용이 포함됐다 이번에 당류 음료 제품 관련 사업자들에게 부과하려는 국민건강증진부담금 제도는 국민건강증진법이 제정된 1995년부터 시행되었다 2001년 12월부터 담배사업자만 국민건강증진부담금을 부담하고 있었는데 이번 법안이 개정되면 당류 음료 제품 사업자들도 부과 대상에 포함된다 이러한 추세가 세계적으로 확산된 시점은 2016년이다 세계보건기구WHO는 세계 각 국에 비만과 당뇨예방을 위해 설탕세 도입을 권고해왔다 비만 어린이가 전 세계에 1억770만명이 있다는 점을 공개하며 비만을 21세기 신종 전염병으로 진단한데서 비롯됐다 노르웨이와 헝가리 핀란드 프랑스 멕시코 칠레 등 이미 설탕세를 도입해 시행 중인 나라들에 이어 2017년 이후에는 태국과 미국필라델피아시 영국 아일랜드 필리핀 남아프리카공화국 말레이시아 이탈리아 등에서 차례로 설탕세를 도입했다 국내에서도 식품의약품안전처는 가공식품을 통한 당류 섭취량이 1일 총 칼로리 섭취량의 10를 초과하면 그렇지 않은 사람보다 비만 위험이 39 고혈압 당뇨병 발병율이 각각 66 41 높아진다고 경고하고 있는 상황이다 대한당뇨병학회에서는 최근 국내 고도비만율이 증가 중이며 특히 20세에서 39세 중 BMI체질량지수가 35 이상인 사례는 10년간 4배 이상 늘었다고 설명했다 또한 대한당뇨병학회에 따르면 국내 성인 당뇨 유병률은 1382018년 기준이다 30세 이상 성인 7명 중 1명이 당뇨병을 가지고 있는 것을 뜻한다 이런 상황 속에서 국민들의 당 섭취를 줄이자는 취지로 발의된 설탕세이지만 실질적인 국민 건강 증진에 설탕세 도입이 긍정적인 효과를 거둘것인가를 두고 논란이 예상된다 이렇게 설탕세 도입에 대한 찬반 토론을 준비하다 보면 건강 또는 질병과 관련된 여러 전문 용어나 어려운 단어를 접하게 된다 이 때 우리가 반드시 기억해야 하는 사실은 대부분의 청중은 토론자에 비해 주제에 대한 이해가 부족하다는 것이다 다시 말해 토론자가 어려운 단어를 사용해 주장을 펼칠 경우 청중은 토론자의 주장을 제대로 이해하기 어렵다 토론의 주된 목적은 상대측 토론자뿐만 아니라 청중을 설득하는 데 있습니다 그러므로 청중이 잘 이해할 수 있도록 낯설고 어려운 단어를 말할 때는 그 의미를 설명해야 합니다 토론 설득의 기술 p241 논제가 한국도 설탕세를 도입해야한다 인 경우 설탕세 도입에 찬성하는 측에서는 고혈압과 당뇨병의 발병율 당뇨 유병률 BMI체질량지수에 대해 그 의미를 쉽게 풀어서 설명해야 한다 마찬가지로 반대측에서도 국민건강증진부담금이나 설탕세의 의미를 설명하는 것에 더해서 해석을 잘 하는 것이 중요하다 토론의 핵심이 되는 비만과 당뇨 관련 어려운 용어에 대해서 찬성 측과 반대 측은 다음과 같이 각각 자신의 입장과 관련지어 설명하고 양측의 주장을 강화하는 특징을 제시하여 해석할 수 있다 찬성 측의 경우에는 먼저 BMI에 대해서 설명해주어야 한다 비만은 키와 체중의 상관관계를 지표로하는 BMI체질량지수로 판단을 합니다 한국의 경우에 BMI 수치가 25이상이면 비만인데 평균적으로 한국인의 30 는 비만이며 6는 BMI 수치가 35 이상인 고도비만에 해당합니다 한국인 3명 중 1명이 비만인 것입니다 그리고 BMI를 기준으로 비만인 경우 당뇨병과 관련하여 왜 위험한지 추가적인 해석을 덧붙인다 비만인 경우 정상체중인 사람보다 당뇨 유병율이 25배와 2배 높습니다 정상체중인 사람은 1000명중 138명이 당뇨병에 걸리는데 비만인 사람 1000명중 345명이 당뇨질환을 앓으며 고도비만인 사람 1000명중 552명이 당뇨에 걸립니다 이미 한국의 연간 1인당 설탕 소비량은 306kg으로 비만의 나라 미국의 1인당 연간 설탕 소비량인 331kg을 뒤쫓아 가고 있습니다 이처럼 비만과 당뇨의 원인이 되는 설탕의 섭취를 줄이기 위해서라도 세계 각국에서 실시해서 그 효과가 입증된 설탕세를 한국에서도 도입해야 합니다 반대 측에서는 국내에서 비만을 판단하는 BMI체질량지수 기준 수치가 세계보건기구WHO를 따르는 세계기준 수치와 다르다는 점을 설명하고 비만 문제가 상대적으로 심각하지 않다는 점을 강조해야 한다 국내에서는 BMI지수 25를 비만 기준으로 삼는데 세계기준은 30입니다 세계기준을 적용했을 때 국내 비만 유병률은 53로 OECD 34개 회원국 중에서 37로 가장 낮은 일본 다음으로 낮습니다 그래서 비만문제의 심각성을 이유로 설탕세를 부과하자는 것은 과연 타당한지 제고해야 합니다 그리고 당뇨병의 경우 설탕과당의 과다섭취가 문제인 것은 인정하되 설탕섭취를 줄이는데 설탕세 부과가 효과적이지 않다는 점을 예를 들어 추가적으로 해석한다 다음으로 당뇨병 환자가 늘어나는 것은 설탕섭취가 증가한 식습관의 변화가 원인이라는 점은 인정합니다 다만 설탕세를 도입했지만 결국 폐지했던 덴마크의 사례에서 볼 수 있듯이 설탕 섭취를 줄이는 데 설탕세를 부과하는 것이 가장 좋은 방법인지 신중하게 검토해야 합니다 오히려 서둘러서 실패했던 제도를 국내 실정을 고려하지 않고 도입해서 값 비싼 댓가를 치르는 것 보다 설탕세 이상으로 더욱 효과적인 방안을 모색해야 하는 것이 아닌지 신중해야 할 때입니다 이처럼 토론에서 핵심되는 쟁점에 사용되는 어려운 단어는 그 의미를 잘 설명할 수 있게 준비하는 것이 중요하다 또한 설명에 그치는 것이 아니라 그 용어의 의미가 자신의 주장을 강화하도록 특징을 해석한다면 청중을 설득하는데 효과적이다 토론 준비 노하우에 대한 자세한 설명은 토론 설득의 기술을 참고하면 된다 토론 설득의 기술 토론교육 전문기관 리얼디베이트와 서울대학교 다담이 만든 양현모 이종혁 김동건 김회성 임정훈 홍현정 공저 리얼커뮤니케이션즈 2019년 1월 15일 출간 정가 19500원 자세히보기",
    "url": "http://www.realdebate.co.kr/%ec%84%a4%ed%83%95%ec%84%b8/",
    "id": 3
  },
  {
    "title": "주 4일제 근무제도 도입 현실적으로 가능한가 토론 노하우",
    "content": "주 4일제 근무제도 도입 현실적으로 가능한가 토론 노하우 10 문제점과 더 심각한 다른 문제점을 한꺼번에 차례대로 언급하라 주 4일 근무 회사원이라면 이 단어만 보아도 설렐 것이고 취준생이라면 관심 없던 기업에도 지원 동기를 만들어 주는 마법의 단어이다 한국의 노동시간을 생각한다면 주 4일 근무에 대한 관심은 당연한 결과라고 생각한다 워라벨을 상징하는 주 4일 근무제가 다시 우리 사회의 화두로 떠오른 이유는 바로 47 서울시장 보궐선거 때문이다 4월에 치러질 서울시장 보궐선거에 출마하는 후보 중 몇몇이 주 4일제를 공약으로 내세웠다 가장 먼저 주 4일제 공약을 언급한 것은 조정훈 후보이다 조 후보는 맞춤형 주 4일제 정책을 발표하며 생산성과 삶의 질을 높일 수 있는 주 4일제를 통해 노동시간 단축을 언급했다 덧붙여 일괄적으로 근무 요일을 4일만 정하자는 것이 아니라 산업과 현장의 특성에 맞춰 유연하게 적용한다는 점을 주장했다 박영선 후보는 주 45근무제를 공약으로 내세우며 안전과 관련된 서울시 산하 공공기관부터 45일제를 도입하여 과로사를 막고 일자리를 찾는 사람에게는 일할 기회를 주어 청년 일자리 문제 여성의 삶의 복지 문제 등을 해결해가자는 공약을 내세웠다 주 4일제 근무를 핵심 공약으로 내세우고 있는 조 후보는 이러한 공약에 대한 근거로 주 5일제에서 주 4일제로 바꾼 기업의 생산성을 보았을 때 거의 모든 기업의 생산성이 20 상승했음을 내세웠다 또한 국내에서도 직원들의 워라밸을 위해 주 4일이나 45일 근무제를 하는 기업들이 있고 이러한 기업들에게 사람들이 갖는 관심도나 지원율 또한 매우 높다는 점이 이러한 공약을 더욱 뒷받침해주고 있다 하지만 이러한 공약의 실현 가능성을 두고 많은 논란과 비판이 있다 서울시장 후보들의 정책토론회에서는 위의 주장에 대해 크게 법 경제 실효성과 관련하여 주 4일제 도입은 시기상조임을 강조했다 먼저 주 4일제를 전면 도입하기 위해 노동시간을 바꾸는 것은 시장의 권한이 아니라 근로기준법의 개정과 관련된 문제이다 그렇다면 결국 이러한 공약은 서울시장의 권한 하에 있는 서울시 산하기관만을 적용할 수 있는 것인데 이조차도 쉽지 않고 결국 실질적으로 서울시민들에게 적용되기 어렵다는 결론에 도달한다 즉 공공부문이나 대기업에 한해서만 적용될 수 있다는 지적이다 이에 대한 해결책으로 민간기업이 주 4일제를 도입하려 할 때 컨설팅 지원이나 적극적인 인센티브 중소기업을 위한 맞춤형 지원 확대를 제시했다 하지만 이러한 주장과 연결하여 임금이나 서울시의 지원 예산 등 경제적인 논의가 필수적인 것은 사실이다 근로자의 입장에서 임금 삭감은 원하지 않는 반면 기업의 입장에서 임금을 유지한 채 근로시간 단축을 하기에는 부담감이 크다 서울시가 기업을 지원한다고 해도 한계는 분명하다 마지막으로 실효성의 문제이다 현재 중소기업이나 특수고용노동자들 혹은 대기업에서 조차 주 5일 근무가 보장되지 않는 상황이다 2018년 처음 시행된 주 52시간 근무도 모든 산업에 그리고 모든 노동 현장에 정착되지 않은 것이 현실이다 한국의 노동 실태를 살펴보았을 때 서울 근로자 10명 중 1명은 주 6일 근무를 하고 있다 주 4일제를 시기상조라고 주장하는 사람들은 주 4일 도입 이전에 주 52시간 근무부터 안정적으로 정착이 되도록 하는 것이 먼저 이뤄져야 한다고 언급한다 위 내용을 통해 주 4일제 도입을 지지하는 의견과 우려의 목소리 모두를 간략하게 살펴보았다 지금까지 살펴본 내용을 바탕으로 주 4일 근무제를 도입해야 한다라는 논제로 토론을 진행한다고 가정해보자 우리가 주 4일제 도입에 대해 토론을 할 때 부정 측이라면 긍정 측이 제시한 정책의 문제점을 설명하며 반박해야 한다 토론에서 긍정 측은 현재 상황의 문제점을 강조하며 새로운 대안정책으로의 변화가 필요하다고 주장합니다 반면 부정 측은 긍정 측이 제시한 대안정책의 문제점을 설명하며 반박합니다 토론 설득의 기술 p252 그렇다면 우리가 문제점을 언급할 때 어떻게 설명해야 더욱 효과적일까 토론 설득의 기술의 4부 실전 토론 노하우 중 10번째 토론 준비 노하우에는 문제점과 더 심각한 다른 문제점을 한꺼번에 차례대로 언급하라라고 설명한다 이처럼 어떤 현상이나 주장에 문제점이 있다는 것을 강조하는 효과적인 방법은 두 가지 이상의 문제점을 한꺼번에 언급하는 것입니다 이때 A뿐만 아니라 더 문제가 되는 것은 B도 있다는 것입니다와 같이 문제점 A 그리고 A와 연관된 더 큰 문제점 B를 함께 차례대로 제시하는 것이 좋습니다 소개한 노하우를 가지고 반대측 입장이 되어 위에 언급된 주장을 효과적으로 말해보자 저희 부정 측에서는 주 4일제 도입이 이미 과도하게 근무하고 있는 중소기업이나 근로자에게 더욱 치명적이라는 점을 이야기하고 싶습니다 대기업의 경우 주 4일제 도입을 위해 신규 인력을 채용하여 기존의 생산성을 유지하며 진행할 수 있지만 지속적으로 인력난이나 자금난에 허덕이는 중소기업의 경우 성급한 주 4일제 도입은 생산성 하락 즉 기업의 매출에 직격탄이 됩니다 중소기업을 위한 서울시의 지원은 유한적이며 이는 중소기업의 고질적 문제인 인력난을 해결하지 못한 채 눈 가리고 아웅하는식의 정책이 되는 것입니다 그런데 이보다 더 큰 문제는 이미 초과 시간 근무로 고통받고 있는 산업군의 노동자에게는 주4일제 근무가 일의 강도가 더욱 높아지는 결과와 더 큰 박탈감을 준다는 점입니다 토론에서 효과적으로 자신의 주장을 전달하기 위한 노하우를 알고 싶다면 토론 설득의 기술을 참고할 수 있다 토론 설득의 기술 토론교육 전문기관 리얼디베이트와 서울대학교 다담이 만든 양현모 이종혁 김동건 김회성 임정훈 홍현정 공저 리얼커뮤니케이션즈 2019년 1월 15일 출간 정가 19500원 자세히보기",
    "url": "http://www.realdebate.co.kr/%ec%a3%bc-4%ec%9d%bc-%ea%b7%bc%eb%ac%b4%ec%a0%9c-%eb%8f%84%ec%9e%85-%ed%98%84%ec%8b%a4%ec%a0%81%ec%9c%bc%eb%a1%9c-%ea%b0%80%eb%8a%a5%ed%95%9c%ea%b0%80-%ed%86%a0%eb%a1%a0-%eb%85%b8%ed%95%98%ec%9a%b0/",
    "id": 4
  },
  {
    "title": "성전환자트랜스젠더의 여군 복무를 허용해야 하는가 논제와 쟁점 사실 논제",
    "content": "성전환자트랜스젠더의 여군 복무를 허용해야 하는가 논제와 쟁점 사실 논제 얼마 전 군 복무 중 성전환 수술을 하여 강제 전역이 되었던 부사관이 자택에서 숨진 채 발견되어 사회적으로 큰 충격을 안겨다 주었다 2020년 1월 휴가 중 해외에서 성전환 수술을 받고 돌아온 육군 부사관 하사는 육군의 결정 하에 전역이 결정되었다 창군 이후 현역 복무 중 성전환 수술을 받은 최초의 사례이다 보니 우리 사회에서 큰 이슈로 자리 잡았고 이후 전역을 결정한 육군의 결정에 대해서도 뜨거운 논란이 되었다 성전환 수술을 받은 후 법원에 성별 정정 신청서를 제출한 변 전 하사는 성별을 여자로 바꿀 것을 결정하였고 이에 대해 육군본부와 국방부는 직무 복귀를 불허하게 되었다 변 전 하사는 기자회견에서 최전방에 남아 나라를 지키는 군인으로 남고 싶다 이 나라를 지키는 훌륭한 군인 중 하나가 될 수 있다는 것을 모두에게 보여주고 싶다라고 말하며 여군으로 군에 남길 희망했지만 국군수도병원은 의무조사를 통해 심신장애 3급으로 판정을 내리고 전역심사위원회에 회부하였다 전역심사위는 군인사법 제37조 제1항 제1호 및 군인사법 시행규칙 제53조에 따라 전역을 결정했다 육군은 이번 전역 결정은 성별 정정 신청 등 개인적인 사유와는 무관하게 의무조사 결과를 바탕으로 관련 법령에 근거하여 내린 결정이다라고 설명했다 성소수자 인권 단체는 변 전 하사의 강제 전역에 대해 육군의 강제 전역 조치가 인권침해에 해당되며 미국 등 해외에서는 18개국이 트랜스젠더의 군 복무를 자유롭게 보장하고 있는 추세를 인지하여 국내에서도 성소수자에 대한 보호 조치가 필요하다고 주장한다 반면 여론은 이에 부정적이다 여론조사 전문기관인 한국갤럽이 전국 성인남녀 1000명에게 성전환한 군인이 계속 복무를 해도 되는가에 대한 질문에 응답자 58가 안 된다고 대답했다 복무를 해도 된다는 응답자의 비율은 33에 그쳤다 이러한 논의 과정에서 우리 사회에는 다양한 의견들이 언급되었다 특히 다양한 의견 속에서 우리 사회의 일부에서는 이 이슈에 대해 비난과 비판을 쏟았다 이런 비난과 비판으로 당사자들이 극심한 심리적 고통을 겪고 극단적인 선택을 하는 이유는 사람들이 이러한 논의가 사실 토론으로 이루어져야 한다는 것을 알지 못하고 무분별하게 감정적인 비난을 쏟았기 때문이다 좋은 토론이 중립적인 관점에 서있는 청중을 잘 설득하고 사회적으로 올바른 의사결정을 하도록 돕는 것이라고 본다면 현재 온라인상에서 이뤄지고 있는 성전환자와 관련된 토론은 올바른 모습이 아니다 성전환자트랜스젠더의 여군 복무를 허용해도 되는가라는 논제를 처음 접하면 우리는 바로 정책을 결정하는 정책토론으로만 접근하려고 한다 하지만 이러한 논제로 토론이 이루어질 때 다루어야 할 핵심 쟁점은 사실을 판단하고 정의하는 것에 있다 성전환자트랜스젠더의 여군 복무를 허용해야 있는가라는 주제가 정책토론으로 논의되기 위해서는 이 토론의 핵심 개념인 여성과 관련되어 트랜스젠더는 과연 여성인가라는 주제에 대한 사실 토론이 꼭 이루어져야 한다 즉 여성을 정의하는 것이 핵심인 것이다 이러한 점이 이루어지지 않는다면 이 논제에 대한 토론은 제대로 이루어질 수 없다 위에서 언급한 바와 같이 이 토론에서 양측이 맞서게 되는 핵심 쟁점은 여성에 대한 개념 정의이다 성전환 사람을 여성으로 볼 것인지에 앞서 여성에 대한 개념 정의가 이루어져야 하기 때문이다 여성에 대한 개념을 자신이 선택하거나 인식한 사회적인 성을 기준으로 삼을지 태어날 때 주어지는 염색체에 의한 생물학적인 성을 기준으로 삼을지에 대한 개념 정의가 이루어져야 한다 이렇게 사실을 판단하고 정의하는 논의 주제를 사실 논제라고 한다 사실 논제는 사실 여부를 다루는 논제로 사실 논제를 두고 벌이는 토론을 사실 토론이라고 한다 토론 설득의 기술 p40 우리가 사실 토론을 생각할 때 주의해야 할 점은 사실 토론이 절대자의 입장에서 확고한 사실을 찾아가는 토론이 아니라 어느 것이 상대적으로 청중에게 받아들여질 사실인지를 논하는 토론이라는 점이다 위에서 언급한 논제를 바탕으로 생각해보면 여성에 대한 개념 정의를 할 때 모든 사람이 절대적으로 인정할 수 있는 여성에 대한 사실적 개념 정의를 만드는 것이 아니라 자신이 선택하거나 인식한 사회적인 성과 태어날 때 주어지는 염색체에 의한 생물학적인 성과 같은 개념 정의 중에 어떤 것이 사회적으로 사람들에게 거부감 없이 받아들여질 것인지를 논의하게 되는 것이다 우리 사회가 자신이 선택하거나 인식한 사회적인 성으로 여성에 대한 개념이 익숙하다면 성전환자는 여성으로 받아들여지는 것이기에 기존에 남성으로 살아왔던 기간이 길더라도 본인이 인식한 사회적인 성은 여성이므로 이 사람은 여성으로 사회 구성원이 되는 것이다 반면 태어날 때 주어지는 염색체에 의한 생물학적인 성을 기준으로 둔다면 성전환자는 성전환 수술을 하였더라도 남성이기에 변 전 하사가 주장한 여군으로서의 복무 요청은 거부된다 사실 토론에 대한 구체적인 내용을 알고 싶다면 토론 설득의 기술을 참고할 수 있다",
    "url": "http://www.realdebate.co.kr/%ec%84%b1%ec%a0%84%ed%99%98%ec%9e%90-%ed%8a%b8%eb%9e%9c%ec%8a%a4%ec%a0%a0%eb%8d%94%ec%9d%98-%ec%97%ac%ea%b5%b0-%eb%b3%b5%eb%ac%b4/",
    "id": 5
  },
  {
    "title": "백신 여권 도입되어야 하는가 정책 토론의 쟁점 현재 변화의 필요성",
    "content": "백신 여권 도입되어야 하는가 정책 토론의 쟁점 현재 변화의 필요성 코로나 19가 전 세계적으로 확산되고 사망자가 증가함에 따라 많은 나라들이 백신 연구에 박차를 가했다 약 1년 이상 집중적으로 백신 연구에 전 세계가 집중한 결과 백신이 완성되었고 우리나라도 2월부터 백신 접종이 시작되었다 이렇게 백신 접종이 시작됨과 동시에 떠오른 이슈 중 하나는 백신 여권 도입이다 백신 여권이란 코로나 19 백신을 맞은 사람에게 백신 접종 사실을 증명하는 디지털 증명서를 발급하는 것이다 국가는 백신 여권을 소지한 사람에게 해외여행 공연장 등 여러 시설을 이용할 수 있도록 허가를 해준다 백신 여권은 국내와 국외 두 가지 측면에서 논의되고 있다 백신 여권을 소지한 사람은 자국 내에서 이동 출입 제한을 풀어주는 것과 나라 간 협약을 통해 해외여행을 격리기간 없이 자유롭게 이동할 수 있도록 보장하는 것이다 백신 도입을 적극적으로 추진하고 있는 나라는 관광 수입에 경제적 의존도가 높은 나라들이다 코로나 19로 관광 산업이 직격탄을 맞이하며 경제적 불황을 겪고 있는 나라들은 백신 여권을 통해 다시금 관광 산업을 활성화하고자 한다 또한 국가 내에서도 백신 여권을 통해 제한 없는 이동을 보장하기 때문에 자국의 경제 활성화에도 기여하고자 한다 실제로 아이슬란드는 올해 1월부터 자국민 수천 명을 대상으로 코로나 백신 접종 증명서를 발급했다 특히 자국민뿐만 아니라 백신 여권을 소지한 유럽 시민에게도 입국을 허용하여 국가 간 자유로운 이동을 보장한다는 방침을 발표했다 전 국민의 약 40가 이미 1차 접종을 실시한 이스라엘과 관광 산업 의존도가 높은 그리스는 해외여행이 재개되면 백신 여권을 소지한 사람들이 자유롭게 이동할 수 있도록 하자는 협정에 2월 8일 서명했다 헝가리는 코로나 19 백신을 접종했거나 면역을 형성된 것이 확인된 경우 백신 카드를 발급해 저녁 8시 이후 출입이 제한되는 식당 등 다양한 시설을 출입할 수 있는 자유를 부여하고 있다 이외에 덴마크 스웨덴 스페인 등 관광 산업 의존도가 높은 국가들은 백신 여권 제도 도입을 지지하고 있다 이렇게 유럽 내에서 경제적 활성화를 목적으로 백신 여권 도입을 지지하는 흐름도 있지만 우려를 나타내는 나라도 적지 않다 프랑스와 독일 벨기에 등은 백신 여권에 대해 차별적이라는 근거로 도입에 대한 반대 의사를 명확하게 밝혔다 현재 사회적 분위기를 보았을 때 백신 접종을 꺼리는 경우도 많은 상황에서 백신 여권이 소수의 사람에게 발급되는 형태로 진행된다면 이는 백신 여권 소지자에게 특권을 부여하게 되는 것이기 때문이다 또한 백신 접종만으로 이동의 제한을 풀어줄 경우 이후에 예기치 못한 많은 문제점이 있다고 주장한다 이렇게 백신 여권을 도입해야 한다와 같이 어떠한 정책을 도입할 것인지에 관해 토론하는 논제를 정책 논제라고 한다 긍정 측은 논제와 같이 정책이 도입되어야 한다 부정 측은 논제와 같이 정책이 도입되어서는 안 된다와 같이 주장하게 된다 정책 논제로 이루어지는 토론을 정책 토론이라 한다 우리는 일상생활에서 정책 도입에 관련된 토론을 하는 경우가 많다 이렇게 정책 논제를 가지고 토론을 할 때 고려해야 하는 점은 무엇일까 정책 토론의 쟁점은 5가지로 다음과 같다 ①개념 정의 ②현실 변화의 필요성 ③정책의 실현 가능성 ④정책의 문제 해결 가능 여부 ⑤정책의 비용과 효과 토론 설득의 기술 p64 토론을 진행하기 전 위 다섯 가지 쟁점으로 토론 준비가 진행되어야 원활한 정책 토론이 이루어질 수 있다 우리가 위에서 잠시 다룬 백신 여권을 도입해야 한다라는 논제로 토론을 준비한다고 가정하고 이 다섯 가지의 쟁점 중 현실 변화의 필요성에 대해 구체적으로 알아보자 정책 토론을 할 때 변화의 필요성에 대해 언급해야 하는 이유는 정책 도입을 하려는 이유가 현실의 문제를 해결하려는 목적이 있기 때문이다 토론 설득의 기술에서 변화의 필요성에 대해 정책 도입을 긍정하는 입장에서는 정책이 도입되지 않은 현실에 문제가 존재하고 그 문제가 심각하며 현재와 미래에 안 좋은 결과를 초래할 것이라는 점을 언급해야 한다고 설명한다 위 내용을 오늘의 논제에 적용해보면 백신 여권을 도입해야 한다는 논제에 관하여 긍정 측은 현재 코로나 19로 인해 이동 제한 집합 금지 등으로 국내의 소상공인의 생계가 위협받고 있고 관광업계의 극심한 불황을 언급하며 국내 경제에 치명적인 위협이 되었다는 문제를 제시할 수 있다 이대로는 코로나 19가 종식되지 않는 한 우리나라 경제가 위기를 맞이할 수밖에 없기 때문에 백신 여권을 도입해야 한다고 주장할 수 있다 반면 부정 측은 백신 여권을 도입하여도 여권 사용자는 소수이기 때문에 근본적인 경제문제를 해소할 수 없으므로 백신 여권 도입이 필요하지 않다고 주장하게 된다 아래의 사례를 통해 변화의 필요성을 드러내는 방법을 살펴보자 논제 백신 여권을 도입해야 한다 문제 코로나 19 상황 속 경제적 위기를 직면하게 되었다 특히 이동 제한 심야 운영 제한 등이 진행됨에 따라 관광여행업계와 소상공인의 피해는 직격탄을 맞았고 생계의 위협을 가하고 있다 이렇게 코로나가 지속되고 있는 상황에서 대안이나 대책을 마련하지 않는다면 경제적 위기는 더욱 극심해질 것이다 실제 사례로 주가지수와 환율 그리고 부동산 시장 등의 경제적 지표를 보았을 때 2008년도의 글로벌 금융위기보다 더 심각한 수준으로 나타났다 한국경제연구원은 코로나 19가 종식된 뒤에도 우리 경제가 회복하는 데에는 글로벌 위기보다 더 오랜 시간이 걸릴 수 있다는 관측을 내놓았다 이러한 상황이 지속될 경우 경제적 위기는 극심한 상황에 도달할 수밖에 없고 자살률 증가나 출산율 저하와 같은 사회적 문제를 초래한다 이러한 상황이 지속될 경우 정부는 근본적인 경제 위기를 극복할 수 있는 대안이 없어 바이러스의 종식 이후에도 단기간 내 경제 회복을 할 수 없다 이처럼 정책토론 전에 다섯 가지의 쟁점을 중심으로 토론을 준비한다면 해당 정책 논제에 대해 정확한 이해가 가능하고 쟁점별로 명확하게 근거를 준비할 수 있기에 상대방을 설득하는 데 효과적이다 정책 토론의 쟁점에 대한 더 자세한 내용은 토론 설득의 기술을 참고하면 된다 토론 설득의 기술 토론교육 전문기관 리얼디베이트와 서울대학교 다담이 만든 양현모 이종혁 김동건 김회성 임정훈 홍현정 공저 리얼커뮤니케이션즈 2019년 1월 15일 출간 정가 19500원 자세히보기",
    "url": "http://www.realdebate.co.kr/%eb%b0%b1%ec%8b%a0-%ec%97%ac%ea%b6%8c-%eb%8f%84%ec%9e%85/",
    "id": 6
  },
  {
    "title": "인공지능 교사와 인간 교사의 비교 합당한가 논제에서 개념정의 잘 하기",
    "content": "인공지능 교사와 인간 교사의 비교 합당한가 논제에서 개념정의 잘 하기 코로나19 이후 우리 사회에는 많은 변화가 생겼다 많은 변화 중 하나는 교육 분야이다 등교 일수 제한으로 인해 학생들은 학교에서 수업을 듣는 것을 대신하여 온라인 수업을 받는다 이런 상황이 지속됨에 따라 교사와 학부모가 가장 우려하는 점은 바로 교육 격차 확대이다 온라인을 통해 교사가 학생들에게 개인 과제를 부여하고 검토하지만 수업이 진행될 때 개별 학생들의 수준을 이해하며 진행하기에는 명확한 한계가 존재하기 때문이다 경기도 교육청에서 실시한 설문조사 결과가 이를 뒷받침한다 경기도 교육청이 관내 학교 교원 약 3만 명을 대상으로 설문조사를 실시한 결과 교원들은 일방적 지식 전달 위주의 수업 증가와 기초학력 미달 학생의 증가를 심각한 문제로 꼽았다 이러한 문제를 해결하기 위해 교육부는 AI 교사를 대안으로 내세웠다 교육부는 2025년까지 AI 교사 5천 명을 양성하기로 발표했다 즉 인공지능 융합교육을 담당할 초중등 교원을 연간 1천 명씩 양성한다는 것이다 실제로 2021년 3월부터 전국 초등학교에서 인공지능 펭수와 영어로 말하는 AI 펭톡이 전면 도입된다 교육부가 올해 12차 시범운영을 한 결과 AI펭톡을 통해 학생들의 영어 능력 향상도와 평균 영어 학습 시간 모두 증가한 것으로 나타났다 인간 교사와 AI 교사의 융합 교육은 이미 우리 사회에서 진행되고 있다 일본도 4차 산업혁명 시대를 맞아 AI를 활용한 맞춤형 교육을 제공하는 실험이 진행되고 있다 2019년 일본 오사카부 히가시오사카시에 있는 긴키대학 부속 중학교는 학생들을 대상으로 인공지능 수업을 하였다 교사와 학생들은 칠판이나 교재를 사용하지 않고 개개인의 태블릿과 앱을 통해 수업을 진행한다 이 인공지능 앱은 실시간으로 학생들에게 맞춰서 문제를 낸다 학생이 문제를 풀다가 틀린 문제가 있으면 그 문제와 비슷한 유형의 문제를 풀 수 있도록 실시간으로 제시한다 딥러닝을 통해 분석하고 학생에게 맞춰진 학습 영역을 추천하는 것이다 학생들은 직접적으로 본인들의 학업 능력이 향상되는 것을 느끼기 때문에 높은 만족도를 나타냈다 교사나 학교 측의 만족도도 높다 AI 교사를 도입한 일본의 학교들은 상위권과 하위권의 학습 격차가 실질적으로 줄어들었다고 언급하며 앞으로 공교육에 AI 교사를 적극적으로 활용할 것을 강조했다 이러한 과정에서 많은 대중이 인간 교사와 인공지능 교사에 대한 비교를 하며 인공지능 도입은 인간이 받아들여야 하는 어쩔 수 없는 흐름이라고 설명하기도 하고 인공지능이 대체할 수 없는 인간 선생님의 특징을 주장하기도 한다 이러한 논의들은 인간의 영역을 인공지능이 대신하는 것에 대한 불안감의 표출이라고 할 수 있다 이러한 불안함을 대변하고자 인간 교사는 인공지능 교사로 대체 불가능하다는 것과 같은 논제를 정해 많은 매체에서 찬반 토론을 진행하는 모습을 접할 수 있다 하지만 이러한 논제로 진행되는 토론을 청중 입장에서 봤을 때 토론이 원활하게 이루어지지 않는 모습을 볼 수 있다 토론이 진행되면 될수록 여러 가지 쟁점을 다루고 있어 복잡하다는 느낌을 받을 수 있다 또 찬성이나 반대 측이 언급하는 주장이나 근거가 같은 맥락에서 이루어지고 있지 않음 을 느낄 수 있다 인간 교사는 인공지능 교사로 대체 불가능하다라는 논제로 토론이 진행된다고 가정해보자 찬성 반대 양측의 입론을 요약한 것이다 찬성 인공지능 교사는 학생들에게 사회성 창의성 등을 가르칠 수 없습니다 교사의 역할은 단순히 지식만을 전달하는 것이 아닙니다 학생들이 학교 안에서 사회성을 기를 수 있도록 돕기도 하고 지식을 학습하는 것을 넘어 다양하게 사고할 수 있도록 도와 창의성을 기를 수 있도록 지도합니다 반대 인공지능 교사는 학생들을 위한 맞춤 교육 차별 없는 교육을 진행할 수 있어 교사의 역할을 더욱 충실하게 수행할 수 있습니다 현재 우리 교육은 객관적인 평가가 이루어지지 않는 점 그리고 모든 학생의 수준에 맞게 교사가 수업을 진행하기 어렵다는 한계가 있습니다 하지만 인공지능 교사는 이러한 한계를 뛰어넘어 학생들을 위한 맞춤 교육 공정한 평가를 할 수 있습니다 이 두 입론을 따라 토론이 진행되면 어떠한 문제가 생길까 상호 간에 교사의 역할에 대한 정의와 범위가 합의되지 않아 이 토론은 결국 교사의 역할에 대해 합의될 수 없는 논쟁으로 토론이 끝날 것이다 이렇게 AI 교사에 대한 토론을 할 때 원활하게 진행되지 않는 이유는 무엇일까 바로 개념 정의 때문이다 토론이 진행될 때에는 논제에 대한 개념 정의가 반드시 이루어져야 한다 위의 예시에서 보듯이 정의가 명확하게 이루어질 수 없는 개념이라면 이는 토론 논제로 적합하지 않다 그렇다면 개념 정의란 무엇일까 토론 설득의 기술에 따르면 개념 정의는 모든 논제에서 다루어지는 쟁점으로 논제에 서술되어 있는 개념이 무엇인지를 밝히는 것이다 만일 개념에 관하여 정의가 제대로 이루어지지 않으면 토론자들은 같은 논제로 서로 다른 토론을 수행하게 될 수도 있다 따라서 올바르게 토론을 수행하기 위해서는 개념 정의가 반드시 필요하다 토론 설득의 기술 44쪽 이렇듯 토론에서의 개념 정의는 매우 중요하다 토론 설득의 기술에서는 입론에 담겨있어야 할 내용으로 개념 정의를 설명하고 있다 또한 같은 논제라 하더라도 서로 해석이 다른 경우에는 토론이 원활하게 이루어질 수 없다 가령 핵 폐기에 대하여 핵무기의 완전하고 검증 가능하며 비가역적인 폐기를 생각하는 사람이 있을 수 있고 핵연구 시설의 철거를 생각하는 사람이 있을 수 있다 이때 양자가 핵 폐기를 하기로 한다고 말하면 그것만으로는 합의에 도달하였다고 볼 수는 없다 토론 설득의 기술 91쪽 위 책의 내용을 근거로 인간 교사는 인공지능 교사로 대체 불가능하다와 같은 논제가 왜 토론에 적합하지 않은 논제인지 살펴보자 먼저 교육 혹은 인공 지능이라는 단어의 범위를 명확하게 정할 수 없다 우리는 단순히 인공지능에 대해 모두가 같은 의미로 인공 지능을 생각할 것이라 예측하지만 각자는 모두 다르게 인공 지능의 범위에 대해 정의 내릴 것이다 명확하게 인공지능을 정의 내릴 수 있는가 인공지능을 생각했을 때 누군가는 알파고와 같이 인간의 학습 능력을 뛰어넘은 컴퓨터 속의 프로그램을 떠올릴 수 있고 언어 능력이 탁월한 인간의 모습을 띈 로봇을 떠올릴 수 있다 혹은 아이언맨에 나오는 인공지능 자비스를 떠올릴 수 있다 이렇듯 인공지능에 대해 모두가 다른 정의를 내린다 이 예시들은 모두 인공지능에 포함되지만 핵심으로 말하고 있는 기능들이 다르다 이처럼 인공지능은 범위가 너무 넓어 명확하게 인공지능의 범위를 정할 수 없다 이와 같은 맥락으로 교육도 마찬가지이다 교육에 대해 떠올리면 사람마다 교육에 대해 생각하는 의미가 모두 다르다 그리고 교육에 대해 생각하는 범위도 분명하게 정할 수 없다 이렇게 단어의 정의와 사회적 범위를 정하기 어렵다면 원활한 토론이 이루어지기 어렵다 토론의 논제를 선정하는 방법과 개념 정의의 방법에 대해 알아보기를 원한다면 토론 설득의 기술을 참고할 수 있다 토론 준비 노하우 및 실전 노하우를 전수하면서 실제 토론에 도움이 되는 전략을 소개하고 있다 토론 설득의 기술 토론교육 전문기관 리얼디베이트와 서울대학교 다담이 만든 양현모 이종혁 김동건 김회성 임정훈 홍현정 공저 리얼커뮤니케이션즈 2019년 1월 15일 출간 정가 19500원 자세히보기",
    "url": "http://www.realdebate.co.kr/%ec%9d%b8%ea%b3%b5%ec%a7%80%eb%8a%a5-%ea%b5%90%ec%82%ac-%ea%b0%9c%eb%85%90%ec%a0%95%ec%9d%98/",
    "id": 7
  },
  {
    "title": "지리산 산악열차 건설 찬반 토론 발전과 환경이라는 가치 대립",
    "content": "지리산 산악열차 건설 찬반 토론 발전과 환경이라는 가치 대립 스위스에서 알프스 산맥을 구경하며 융프라우를 올라갈 수 있는 산악열차가 지리산에 생긴다면 어떨까 지리산 우리나라의 영산이라고 불리는 이 산에는 형제봉이라는 봉우리가 있다 이 형제봉은 지리산에서 하동으로 뻗어 있는 능산 중 가장 높은 봉우리라고 한다 현재 이 형제봉의 빼어난 경관을 쉽게 관광할 수 있는 산악열차를 건설하는 알프스하동 프로젝트가 계획 중이다 알프스하동 프로젝트는 공공 150억원과 민자 1500억원 등을 투자해 향후 5년간 산악열차와 모노레일을 건설해 지리산을 관광자원화하는 계획이다 현재 이 프로젝트는 현재 찬반양론에 거세게 부딪힌 상태이다 지리산 산악열차 건설에 찬성하는 입장 그리고 반대하는 입장은 각각 어떤 주장을 내세우고 있을까 지리산 산악열차를 건설하자는 입장은 개발로 인한 이익을 우선시 한다 하동 지역은 면적 대부분이 산악지대로 관광수익에 의존할 수밖에 없는 환경이다 이러한 환경에서 관광 자원을 확대하는 것은 지역 경제를 활성화하는 거의 유일한 방법이다 산악열차를 통해 더 많은 관광객을 유치하고 여러 가지 제반 시설들을 건설하면 자연스럽게 새로운 일자리도 창출될 것이고 인구가 유입되는 효과도 낳을 수 있다 결국 산악열차 건설은 지역 발전을 가능하게 하여 후손들을 위한 중요한 미래 먹거리 사업이 될 것이다 반대로 지리산 산악열차를 건설하는 것이 바람직하지 않다고 주장하는 쪽에서는 환경보호를 중요시한다 산악열차를 위해 선로공사를 하다 보면 멸종위기 동식물의 삶의 터전이 파괴될 수밖에 없다 특히 형제봉 일대는 반달가슴곰의 서식지라고 한다 2004년 환경부가 지리산에서 복원사업을 본격적으로 추진한 이래로 반달가슴곰이 야생에서 새끼를 출산하는 등 성공적으로 지리산에 터전을 잡고 살아가고 있다 게다가 산악열차 건설 구간을 포함하여 형제봉 일원에서 전방위적으로 반달곰의 위치가 포착되고 있다 그런데도 이러한 멸종위기종의 서식지를 교란시키고 애써 이뤄놓은 생태계를 파괴하는 것은 인간과 자연 둘 다에게 너무 큰 손해다 참고 기사 지리산 형제봉 반달곰 서식지에 산악열차 건설 논란 자세히보기 위와 같이 찬성과 반대 입장이 대립하는 이 토론에서 논제를 다음과 같이 뽑아보자 지리산 산악열차를 건설하는 것이 바람직하다 우리는 이 논제를 가치논제라고 부르고 이 논제로 하는 토론을 가치토론이라고 부른다 가치토론의 긍정 측에서는 논제와 같은 가치판단이 옳다고 주장할 것이고 부정 측에서는 논제와 같은 가치판단은 그르다고 주장하게 된다 가치토론을 할 때 토론자들이 유념해야 할 것은 왜 우리 사회에서 그러한 가치가 필요한가에 초점을 맞추어야 한다는 것이다 사람마다 생각과 경험이 다르며 현실을 바라보는 관점 또한 다르다 어떤 가치가 중요하다고 생각하는지도 취향처럼 가지각색의 대답과 이유가 있기 마련이다 그래서 가치토론이 잘 이루어지려면 나는 A라는 가치가 더 좋아와 같이 개인적인 가치의 선호를 서로 비교해서는 안 된다 그렇다면 어떻게 해야 할까 토론 설득의 기술에 따르면 가치토론에서는 지금은 A라는 가치가 더 중요해와 같이 현실에서 어떠한 가치를 추구해야 하는지에 대해서 다루어야 한다 그러기 위해서는 우선 대립하는 가치를 확인해야 한다 토론 설득의 기술 52쪽 와 같은 논제에서는 발전과 환경이라는 두 가지 가치가 대립한다 긍정 측에서는 발전이 환경보다 더 중요하다는 입장을 내세우고 부정 측에서는 환경이 발전보다 더 중요하다고 주장한다 가치토론에서는 이 두 가치를 서로 비교하면서 지금의 현실을 판단하는 것이 중요하다 나는 발전이라는 가치가 더 중요하다고 생각해와 같이 개인적인 가치 선호에 대한 토론보다는 지금은 환경보호라는 가치가 더 중요해와 같이 지금 상황에서 어떤 가치를 추구하는 것이 제일 바람직한지에 대해 논의해야 효과적인 가치토론이 가능해진다 나아가 가치토론에서 중요한 쟁점 및 전략에 대해 알아보기를 원한다면 토론 설득의 기술을 참고할 수 있다 토론 준비 노하우 및 실전 노하우를 전수하면서 실제 토론에 도움이 되는 전략을 소개하고 있다 토론 설득의 기술 토론교육 전문기관 리얼디베이트와 서울대학교 다담이 만든 양현모 이종혁 김동건 김회성 임정훈 홍현정 공저 리얼커뮤니케이션즈 2019년 1월 15일 출간 정가 19500원 자세히보기",
    "url": "http://www.realdebate.co.kr/%ec%a7%80%eb%a6%ac%ec%82%b0-%ec%82%b0%ec%95%85%ec%97%b4%ec%b0%a8/",
    "id": 8
  },
  {
    "title": "토론에서 어려운 단어 쉽게 설명하기 인간에게 유전자 조작 기술을 사용해도 되나",
    "content": "토론에서 어려운 단어 쉽게 설명하기 인간에게 유전자 조작 기술을 사용해도 되나 스웨덴의 수도 스톡홀름에선 매년 노벨상의 주인공이 발표된다 2020년 올해의 노벨 화학상의 주인공은 바로 프랑스의 에마뉘엘 샤르팡티에와 미국의 제니퍼 두드나였다 노벨 화학상을 공동수상한 이 두 명의 여성 연구원은 일명 유전자 가위를 발견하고 연구한 과학자들이다 크리스퍼 유전자 가위는 특정 DNA를 골라서 제거하거나 첨가 및 수정할 수 있는 기술로 DNA 염기서열 내에서 특정한 위치를 골라내는 크리스퍼CRISPR와 이 위치의 유전자를 자르는 효소 카스9Cas9로 구성되어 있다 크리스퍼 유전자 가위 기술이 발견되고 확산되면서 유전자를 조작하는 것이 상당히 쉬워지고 시간도 훨씬 적게 걸리게 되었다 그래서 유전자 조작이 연구실에서만 논의되는 것이 아니라 일반인들도 접근하기 쉬운 영역이 되었다 농업계에서는 이 기술을 사용하여 해충이나 가뭄을 잘 견디는 농작물을 만들어 내는 등 식량 생산에 획기적인 발전을 이끌어내고 있다 특히 의료계에서는 이 기술을 질병 치료에 큰 역할을 할 것이라고 기대하고 있다 그러나 한편으로는 유전자 편집 기술을 인간에게 사용하는 것에 대한 우려의 목소리도 나오고 있다 과연 유전자 조작 기술을 인간에게 사용하는 것이 바람직할까 유전자 조작 기술의 상용화를 적극적으로 찬성하는 사람들의 주장을 살펴보자 이들은 우선 유전 질환을 예방하고 치료할 수 있다는 주장을 내세운다 배아 단계에서부터 에이즈 등 선천적인 유전적 변이를 효과적으로 제거하여 유전병이 후대에 전해지는 고리를 쉽게 끊을 수 있다는 것이 큰 장점이다 또한 당뇨병 등 만성질환이나 암 등 난치성 질환 치료에도 도움이 될 것라고 기대한다 그리고 유전자 조작 기술은 사용하는 데 드는 비용에 대비하여 얻는 효과가 크다 낫기 힘든 질병을 평생 앓는 사람들은 얼마나 큰 신체적 심리적 경제적 부담을 안고 살아가는가 상대적으로 쉽고 저렴한 유전자 조작기술이 질병 치료 분야에서 가져올 인간 삶의 향상은 간과하기 어렵다 그렇다면 유전자 조작 기술의 상용화에 반대하는 사람들은 어떤 주장을 펼칠까 첫 번째 주장은 위험성이 크다는 것이다 만일 의도치 않게 다른 DNA를 절단했다고 가정해보자 그때 발생할 수 있을 부작용은 예측하기 어려우며 부작용을 없애기 위해 DNA를 재교정하는 것도 구조적으로 불가능하다고 한다 만일 질병을 치료하기 위해 유전자 편집을 성공시켰는데 예상치 못하게 다른 질병이 생길 수도 있다 그러한 불확실성은 이 기술을 인체에 사용해도 되는지에 대한 근본적인 질문을 던지게 한다 또한 유전자 조작 기술을 사용한 맞춤형 아기를 낳을 수 있게 된다면 우생학적 사회적 차별의 가능성도 생겨날 수 있다 마지막으로 유전자 편집이 실패한 배아를 폐기하는 것에 대하여 윤리적 관점에서 비판하기도 한다 참고기사 AI로 날개 단 유전자가위 기술 영화 가타카 현실될까 자세히보기 이처럼 새롭게 등장한 유전자 편집 기술은 그 가능성을 생각하면 인간의 삶을 향상시킬 신기술로 평가받아 마땅하지만 위험성이 정확히 규명되지 않았다는 점 등으로 명암이 엇갈리는 기술로 여겨지기도 한다 이처럼 과학기술을 소재로 토론을 할 때 유의해야 할 점이 있다 바로 전문 용어를 제대로 설명하지 않고 토론 중에 사용하는 것이다 청중은 토론의 내용에 대해 토론자들만큼 빠삭하게 알고 있지 않다 토론자가 정말 설득력 있는 근거를 들고 온다고 해도 청중이 그 내용에 대해 이해하지 못하면 설득 자체가 되지 않을 것이다 그렇기 때문에 제일 중요한 팁은 어려운 단어는 쉽게 설명하는 것이다 토론을 준비하는 과정에서 최대한 어려운 단어는 쉽게 풀어 설명해야 한다 그래야 청중이 토론자의 주장을 이해할 수 있다 인간에게 유전자 조작 기술을 사용하는 것은 바람직하다는 논제로 벌어지는 토론에서 부정 측이 한 가지 근거를 들고 왔다고 가정해보자 2018년 중국에서는 HIV 저항성이 있도록 인간 배아의 유전자를 편집한 실험이 있었습니다 이를 통해 볼 때 지금 상황에서는 유전자 조작 기술을 활용하여 인간 배아 단계에서부터 맞춤형 아기를 충분히 만들 수 있습니다 찬성하는 쪽에서는 질병을 치료하기 위한 목적으로 이루어진 실험이라고 말씀하실 수 있습니다 그리고 충분히 제재를 통해 이 기술이 치료 목적 이외에 남용되는 것을 막을 수 있다고 주장하실 수 있습니다 그러나 유전자 조작 기술을 인간에게 허용하는 순간 맞춤형 아기는 폭발적인 수요를 낳을 것이고 이것이 불러올 사회적 혼란 및 윤리적 문제는 눈덩이처럼 커질 것입니다 여기서 HIV 저항성이라는 단어는 청중이 제대로 이해하기 힘든 어려운 전문 용어들이다 이러한 용어를 쉽게 풀어 설명하면 청중이 토론의 내용을 제대로 이해하고 평가하도록 도울 수 있다 토론 설득의 기술 242쪽 앞서 예로 든 발언에서 어려운 단어를 다음과 같이 설명해 보자 에이즈라는 무서운 질병을 일으키는 바이러스인 HIV에 잘 감염되지 않는 유전자가 존재하는데 2018년 중국에서는 이처럼 HIV에 저항성을 가지는 유전자를 편집하여 인간 배아의 DNA를 조작하는 실험이 벌어졌습니다 이처럼 어려운 단어를 풀어서 설명하는 방법을 사용하여 청중이 우리의 주장과 근거를 이해하게 만들면 우리 측이 청중을 설득하는 데 훨씬 유리한 고지에 설 수 있게 된다 또한 어려운 단어의 의미를 설명하면서 긍정적이거나 부정적인 특징을 부각하면 좀 더 우리 측의 주장을 강화하는 효과도 볼 수 있다 더 자세한 내용에 대해서는 토론 설득의 기술을 참고할 수 있다 토론 준비 노하우 및 실전 노하우를 전수하면서 실제 토론에 도움이 되는 전략을 소개하고 있다 토론 설득의 기술 토론교육 전문기관 리얼디베이트와 서울대학교 다담이 만든 양현모 이종혁 김동건 김회성 임정훈 홍현정 공저 리얼커뮤니케이션즈 2019년 1월 15일 출간 정가 19500원 자세히보기",
    "url": "http://www.realdebate.co.kr/%ec%9c%a0%ec%a0%84%ec%9e%90-%ec%a1%b0%ec%9e%91-%ea%b8%b0%ec%88%a0/",
    "id": 9
  },
  {
    "title": "디지털 교도소 는 정말 정의를 구현하는가 토론에서 자문자답 활용하기",
    "content": "디지털교도소는 정말 정의를 구현하는가 토론에서 자문자답 활용하기 디지털 교도소는 강력 범죄를 저지른 범죄자의 신상 공개를 목적으로 세워졌다 성범죄 등을 저지른 범죄자에 대한 정당한 처벌이 이루어지지 않고 있다는 불만 섞인 목소리들이 이 디지털 교도소를 주목하게 만들었다 특히 세계 최대 아동 성착취 다크웹 운영자 손정우의 미국 송환이 불허되고 나서 사람들의 분노는 디지털 교도소로 모여 들었다 이 교도소는 해외에 서버를 두고 개인이 운영하는 형태로 강력 범죄자 백여 명의 얼굴과 자세한 신상 정보를 만천하에 공개했다 사적으로 정의를 구현하겠다는 목표 하에 운영되던 디지털 교도소는 최근에 교도소에 신상이 공개되었던 한 대학생이 숨진 채 발견되면서 사회적 논란의 중심에 선다 디지털 교도소는 정말 정의를 구현하는가 얼마 전 디지털 교도소의 운영자 일명 교도소장이 국제공조수사를 통해 베트남에서 검거되었다 디지털 교도소에서 무단으로 신상정보를 게시하여 법을 위반하였고 일부 무고한 피해자가 생기기도 하였다 그러한 명목으로 운영자가 체포되었지만 2기 운영자가 디지털 교도소를 물려받겠다고 나섰다 그는 피해자들의 고통은 평생 이어지지만 대한민국의 성범죄자들은 그 죄질에 비해 매우 짧은 기간의 징역을 살고 나면 면죄부가 주어진다라고 말하면서 계속 디지털 교도소를 운영하겠다는 의사를 밝혔다 그러나 최근 최근 방송통신심의위원회는 디지털 교도소에 대해 전체 접속을 차단하는 결정을 내렸다 이에 이러한 결정이 적절한 것인지에 대해서도 갑론을박이 이어지고 있다 그렇다면 현재 논란이 되고 있는 디지털 교도소에 대한 찬반 입장에 대해 정리해보자 디지털 교도소가 계속 운영되어야 한다고 생각하는 사람들은 인터넷에 신상을 공개하는 형식으로 사적 제재를 하는 것이 오히려 죄질에 맞는 합당한 처벌을 내리는 것이라고 주장한다 이러한 주장은 그동안 성범죄와 같은 강력범죄를 저지른 사람들에 대한 처벌이 너무 가벼웠다고 생각하는 많은 사람들의 법 감정에 기초하고 있다 따라서 디지털 교도소의 존재를 긍정하는 사람들은 피해자의 인권을 수호하기 위한 공익적인 목적에서 범죄자에 대한 사회적 심판도 불가피하다고 생각한다 반대로 디지털 교도소를 제재해야 한다고 생각하는 사람들은 디지털 교도소가 사법체계를 부정하고 악용하는 위법적인 성격을 가지고 있기 때문에 차단 조치가 적절하다고 생각한다 불법적인 행위에 대해 제재를 가하지 않는다면 이것이 충분히 악용되거나 부작용을 야기할 위험이 커지게 될 것이다 예를 들면 가해자가 이미 처벌을 받았음에도 디지털 교도소에 의해 이중처벌을 받게 되거나 잘못을 저지르지 않았는데도 인터넷에 신상이 공개되는 무고한 피해자가 생길 수 있다 이러한 사회적인 이슈에 대해 토론을 할 때 토론자는 설득력을 높이기 위해 어떤 방법을 사용하는 게 좋을까 기본적으로 토론자는 청중이 우리 측의 발언에 집중하도록 만들어야 한다 청중이 집중해 듣게 되면 우리 측의 입장과 논리에 설득될 확률이 높아지기 때문이다 청중을 집중시키기에 좋은 방법은 자문자답의 방법을 사용하는 것이다 일반적으로 사람들은 질문을 받게 되면 그 답을 생각해보기도 하고 답이 무엇일지에 대해 궁금해 하게 된다 토론자가 청중에게 질문을 던지고 잠시 답변을 기다리며 생각할 시간을 줄 경우 청중은 답변을 떠올리며 이 토론에 집중하게 되고 이어질 말에 관심을 갖는다 그러면 이때 토론자는 자신이 준비한 주장과 근거를 질문에 대한 답으로 제시해 청중에게 각인시킨다 우리가 위에서 잠시 다룬 주제와 관련하여 디지털 교도소 접속 차단 조치는 바람직하지 않다 라는 논제로 토론을 한다고 가정해보자 긍정측은 디지털 교도소의 공익성에 대해 부정측은 디지털 교도소의 위법성에 대하여 주장할 것이다 이때 부정측이 이렇게 질문을 한다 여러분 명예훼손이 얼마나 큰 범죄인지 아십니까 구체적인 사실이나 허위 사실을 적시하여 한 사람의 명예 즉 사회적 지위와 가치를 송두리째 깎아내리는 이 행위는 당사자의 사회적 삶을 말 그대로 파괴시킬 수 있습니다 만약에 디지털 교도소에서 허위로 신상정보가 게시되었을 경우에 잘못 게시되었다는 것을 나중에 인정받는다고 해도 그의 삶이 이전처럼 회복될 수 있을지 의문이 듭니다 명예훼손에 대해 청중 모두는 상당수 많이 들어보았을 것이며 명예 훼손 행위가 불러일으킬 수 있는 문제점에 대해서도 대다수 인식하고 있을 것이다 토론자는 사람들이 이미 잘 알고 있는 문제점을 질문으로 던져 이목을 집중시키고 그에 대한 답변을 제시하는 것으로 청중이 보다 쉽게 동의하도록 만들 수 있습니다 이처럼 자문자답을 하는 방법은 토론에서 다루고 있는 핵심적인 내용이자 근본적인 문제 고질적인 문제에 대한 내용일수록 큰 효과를 발휘할 수 있습니다 토론 설득의 기술 261쪽 이처럼 자문자답의 방법을 사용하여 표현력과 설득력을 높이는 방법은 토론을 준비하는 단계에서부터 계획하는 것이 좋다 적재적소에 청중을 설득하기 위한 방법들을 배치하는 토론 준비 과정에 대해 좀 더 자세히 알고 싶다면 토론 설득의 기술을 참고하면 된다 토론 설득의 기술 토론교육 전문기관 리얼디베이트와 서울대학교 다담이 만든 양현모 이종혁 김동건 김회성 임정훈 홍현정 공저 리얼커뮤니케이션즈 2019년 1월 15일 출간 정가 19500원 자세히보기",
    "url": "http://www.realdebate.co.kr/%eb%94%94%ec%a7%80%ed%84%b8-%ea%b5%90%eb%8f%84%ec%86%8c/",
    "id": 10
  },
  {
    "title": "토론 마지막 발언 준비하기 언론중재법 정정보도 어떻게 해야 할까",
    "content": "토론 마지막 발언 준비하기 언론중재법 정정보도 어떻게 해야 할까 정정보도 뉴스가 시작할 때 앵커의 멘트로 짧게 언급되거나 신문의 한 귀퉁이에 조그맣게 나오던 유감의 말을 기억한다 오보가 발생하면 이처럼 언론은 정정보도를 낸다 그렇지만 이 정정보도의 형식에 대하여 처음 오보의 과오를 묻기에는 모자란 것이 아니냐는 의견이 많다 이러한 의견의 의중에는 언론사가 잘못된 기사에 대한 책임을 제대로 져야 한다는 생각이 존재한다 정정보도에 큰 노력을 들이지 않는 언론을 감시하기 위해서는 어떻게 해야 할까 2020년 7월 10일 정정보도와 관련하여 정청래 의원이 언론중재법 일부 개정안을 발의했다 개정안의 내용에는 정정보도 반론보도 추후보도는 원 보도의 지면 및 분량으로 게재하도록 한다고 적혀 있다 쉽게 말하면 오보가 10매에 해당하는 내용이었다면 정정보도 역시 그 양만큼 10매의 분량으로 써야 하며 위치 또한 원보도와 같은 위치에 실어야 한다는 것이다 언론중재위원회가 2019년 7월 발간한 2018년 언론관련판결 분석보고서를 보면 많은 언론사가 원고지 3매 이하의 분량으로 정정기사를 냈다고 한다 이는 일반적으로 스트레이트 기사가 6매 톱기사가 10매를 넘어가는 걸 고려하면 상대적으로 적은 분량이라고 볼 수 있다 앞으로 개정안이 통과되면 현재와 같이 언론사가 정정보도를 낼 때 피해자와 정정보도의 내용이나 크기에 관해 합의를 하는 것이 아니라 법으로 정정보도의 분량과 지면 위치가 결정되고 그것에 따라 보도해야 할 것이다 오보가 10매면 정정보고도 10매 법안 나왔다 출처 오보가 10매면 정정보고도 10매 법안 나왔다 httpwwwmediatodaycokrnewsarticleViewhtmlidxno208187 이와 같은 정정보도에 대한 개정안에 대해서 갑론을박이 벌어질 수 있다 이 개정안에 대해 찬성하는 사람들은 잘못된 기사 때문에 피해를 보는 사람이 있다면 잘못을 솔직히 인정하고 보도해야 한다고 생각한다 이들은 현재 이루어지는 정정보도가 그저 비난을 피하기 위한 허울뿐인 면피의 수단이 될 뿐이었다고 현실의 문제점을 인식한다 그리고 앞으로 법이 통과되면 정정보도가 제대로 이루어질 것이라고 기대한다 이처럼 찬성 측은 언론이 피해 구제에 대한 확실한 책임을 져야 한다고 주장한다 정정보도의 형식을 규제하는 내용에 반대하는 사람들은 언론의 자유를 제한하는 처사라고 비판한다 여기에서 특히 문제가 되는 것은 언론의 편집권이다 언론의 편집권이란 언론인들이 외부의 간섭에 구애받지 않고 자유롭게 신문이나 뉴스를 제작할 수 있는 권리이다 만약에 법으로 정정보도의 분량을 강제한다면 이는 언론의 편집권이 심하게 침해받는 것이라고 볼 수 있다 반대 측은 헌법에도 규정되어 있는 언론의 자유라는 가치를 내세우며 정정보도를 위하여 언론의 편집권을 제한하는 것이 정의로운 처사인지 되물을 것이다 위와 같이 찬반 의견은 언론이 오보의 책임을 어느 정도 질 것인가의 문제에 직면하여 대립하는 상황이다 정정보도에 관한 언론중재법 개정안 새로운 정책이 현재의 문제를 제대로 해결할 수 있을까 토론이 시작된다는 것은 언론이 오보를 내 그 피해를 받는 사람이 있다는 문제에 대해서 청중들이 대부분 공감한다는 추정을 가능케 한다 토론은 사람들이 현재의 문제를 인식하고 개선의 필요성을 느낄 때 시작되기 때문이다 그런데 토론을 하다 보면 긍정 측이 주장하는 새로운 대안이 가지고 있는 허점이 드러나기 마련이다 그리고 반대 측의 주장과 근거는 새로운 대안을 시행했을 경우 생길 수 있는 현실적인 불이익을 청중에게 인지시킬 수 있다 그런 상황에서 찬성 측은 어떠한 전략을 쓸 수 있을까 찬성 측은 토론의 마지막 발언 순서를 맡는다 마지막 발언은 청중과 심사위원의 뇌리에 남을 수 있는 소중한 시간이다 사람들은 제일 마지막에 들은 것을 잘 기억하기 때문에 마지막 발언에 영향을 받을 확률도 높을 것이다 이 상황에서 긍정 측이 취해야 하는 전략은 바로 현재의 문제점을 자세히 묘사하는 것이다 긍정 측의 마지막 반론자는 현재의 문제점에 대해 자세히 묘사하고 어떻게든 이 문제를 해결해야만 한다고 강조할 수 있습니다 긍정 측이 제시한 대안에 사소한 문제점이 있을 수는 있지만 현재의 심각한 문제를 해결하기 위해서는 이를 실행해야 한다고 청중을 향해 호소하는 것입니다 토론 설득의 기술 290쪽",
    "url": "http://www.realdebate.co.kr/%ec%96%b8%eb%a1%a0%ec%a4%91%ec%9e%ac%eb%b2%95/",
    "id": 11
  },
  {
    "title": "서울 지역 그린벨트 해제 어떤 문제가 있기에 토론 자료 활용하기",
    "content": "서울 지역 그린벨트 해제 어떤 문제가 있기에 토론에서 활용할 자료 준비하기 최근 정부의 부동산 대책과 맞물려 그린벨트green belt에 대한 논의가 뜨거웠다 그린벨트는 도시가 무분별하게 확장되는 것을 막고자 설정한 개발제한구역으로 녹지 공간을 보존하는 의미가 있다 이 그린벨트에 대해서는 그린벨트를 해제하자는 목소리와 보존하자는 목소리가 계속 날을 세웠다 최근에도 주택 공급난 해소를 위해 서울 지역의 그린벨트를 해제해야 한다는 주장이 뜨거웠다 결국 대통령이 나서서 미래 세대를 위해 그린벨트를 유지하겠다는 입장을 밝혔다 서울 지역의 그린벨트 해제를 찬성하는 입장과 반대하는 입장은 각각 어떤 가치 또는 목적을 추구하는 것일까 그린벨트 개발 vs 환경 보호 서울 지역 그린벨트 해제에 찬성하는 사람들은 수도권 지역 주택난이라는 문제 상황에서 주택공급물량을 확대해야 한다고 주장한다 게다가 그린벨트에 공공주택을 지으면 저소득층의 주거 문제도 해결할 수 있을 것이라고 기대한다 이미 서울 내에 산지지형이 꽤 있기 때문에 녹지가 충분히 존재하며 선진국에 비해 그린벨트 지정 비율이 높다는 것도 그린벨트 개발에 힘을 실어주는 근거가 되고 있다 또한 대부분 사유지를 그린벨트로 설정하였고 보상도 제대로 안 이루어졌다는 점에서 사유재산권 침해를 이유로 그린벨트를 해제해야 한다고 주장하는 목소리도 있다 그린벨트를 보존해야 한다는 입장은 도시가 무질서하게 확산되어 후손에게 물려줄 수 있는 녹지공간이 없어져서는 안 된다고 우려한다 그린벨트 해제에 반대하는 사람들은 자연환경 및 생태계를 보호하는 것이 시민들의 생활환경 및 삶의 질을 높이는 데 기여할 것이라고 본다 일례로 그린벨트가 줄어들게 되면 미세먼지나 열섬현상 등이 더욱 심각해질 것이라고 예상하고 있다 그래서 주택 공급을 늘리려면 도시 내에 활용되고 있지 않은 부지를 이용하는 등의 대안을 적극적으로 고려하는 것이 좋다고 본다 이처럼 찬성과 반대 입장은 각각 개발과 환경보호라는 가치 또는 목적을 수호하는 입장을 확실히 표하고 있다 현재 정부는 그린벨트는 유지하는 대신 태릉골프장 등 국공유지를 주택부지로 활용하는 대안을 이야기한 상태다 그러나 시민단체 등에서는 이 대안으로 언급된 태릉골프장 역시 개발제한구역에 속하는 곳이기 때문에 훼손해서는 안 된다고 반발하고 있다 이와 같은 이슈에 대한 토론을 준비할 때 우리가 꼭 놓치지 말아야 하는 것은 무엇일까 긴박하게 진행되는 토론에서 우리는 예상 못한 질문을 받는 경우가 종종 생긴다 이와 같은 돌발 상황에 대처를 자연스럽게 할 수 있도록 미리 대비하는 것이 필요하다 중요한 것은 토론에서 활용할 자료들을 미리 준비해놓는 것이다 토론자는 논제에 대한 사전 조사 과정에서 많은 자료들을 얻을 것이다 그러나 입론에 그 많은 자료를 다 넣을 수도 없으며 반론 및 교차조사 시간에 입론에 쓴 내용만 이용하는 것은 무리라고 볼 수 있다 그리고 상대측의 질문에 대응할 수 있는 자료를 준비해 놓더라도 당장 내 손에 쥐고 있지 않으면 사용할 수 없고 당황하기 십상이다 이러한 상황을 방지하기 위해서는 어떤 질문을 받았을 때 어떤 자료를 제시할지 준비해야 한다 일반적으로 상대방의 예상된 주장이나 질문 그리고 답변과 대응방향을 기술해놓은 카드를 마련해두었다가 상대방이 질문을 하는 경우 그 카드를 찾아보고 대응하는 것도 방법이다 토론 설득의 기술 210쪽211쪽 카드는 다음과 같이 만들 수 있다 논제 서울 지역의 그린벨트를 해제해야 한다 긍정 측 예상 질문 이미 서울 시내 주택 공급량이 가득 찬 상황에서 그린벨트 해제가 주택 문제를 해결할 수 있는 좋은 방법이 아닌가 부정 측 예상 답변 그린벨트를 부분적으로 해제하여 몇 천 세대의 주택을 지을 수는 있지만 서울에 살기 원하는 사람이 훨씬 더 많은 상황에서 오히려 서울 내로 수요를 집중시키는 역효과가 날 수 있으며 주택 문제를 근본적으로 해결할 수 있는 방안이 아님 위의 예시처럼 수집한 자료를 바탕으로 여러 카드를 만들어 놓는다면 토론 중 갑자기 들어오는 질문에 당황하지 않고 자연스럽게 대처할 수 있을 것이다 그렇다면 설득 대상인 청중에게도 좋은 인상을 남길 수 있다 토론 설득의 기술은 토론을 준비하고 실전에 임하는 과정에 이르기까지 토론자가 참고할 만한 좋은 방법들을 소개하고 있다 토론 설득의 기술 토론교육 전문기관 리얼디베이트와 서울대학교 다담이 만든 양현모 이종혁 김동건 김회성 임정훈 홍현정 공저 리얼커뮤니케이션즈 2019년 1월 15일 출간 정가 19500원 자세히보기",
    "url": "http://www.realdebate.co.kr/%ea%b7%b8%eb%a6%b0%eb%b2%a8%ed%8a%b8/",
    "id": 12
  },
  {
    "title": "정책토론 전국민 고용보험제 시행하나 포스트 코로나 복지",
    "content": "포스트 코로나 복지 전국민 고용보험제 시행하나 토론에서 정책의 예외적 허점에 대한 문제제기 대처방법 전국민 고용보험 제도가 포스트 코로나 시대 복지 정책의 화두로 떠올랐다 전국민 고용보험 제도는 현재 고용보험의 혜택을 받지 못하고 있는 자영업자 프리랜서 특수고용노동자들도 고용보험에 가입하여 실업 급여를 받을 수 있도록 하는 방안이다 만약 전국민 고용보험제를 전격 시행한다면 불안정적인 고용시장에서 복지의 사각지대에 있는 이들에게 선택적 복지를 할 수 있다는 장점이 크다 하지만 혜택을 받는 사람의 수가 많아지는 만큼 재원을 마련해야만 하는 부담이 커지기 때문에 전국민 고용보험제를 실시해야 하는지에 대한 논의가 뜨겁게 이뤄지고 있다 우선 전국민 고용보험 제도 실시에 찬성하는 입장을 살펴보자 전국민 고용보험 제도에 찬성하는 사람들은 이 제도가 고용 불안정성을 해소할 수 있다고 주장한다 현재 비정규직의 경우 실업 상황에서 상당한 어려움에 처하지만 고용보험에 가입한다면 실업 급여로 최소한의 소득을 보장할 수 있다는 것이다 이렇게 사회적 안전망을 구축해놓는다면 코로나19와 같은 재난 상황 그리고 4차 산업혁명 시대의 대량 실직 사태를 해결하는 데 도움이 될 것이다 또한 찬성 쪽에서는 고용보험이 직업훈련을 지원해 실직자들이 재취업을 할 수 있도록 도와주기 때문에 실업 상황을 해결할 수 있는 복지정책이라고 생각한다 그렇다면 전국민 고용보험 제도에 반대하는 주장으로는 어떤 것이 있을까 고용보험을 전면 확대하는 데 있어서 큰 문제는 보험료 산정이 어렵다는 것이다 기존의 가입자들은 봉급생활자가 대부분이어서 기업과 분담하여 고용보험료를 내고 있었는데 만일 자영업자들이 고용보험에 가입한다면 자영업자들 각각이 부담해야 하는 보험료가 높아질 것이기 때문이다 그리고 자영업자가 일부 보험료를 부담하게 하고 나머지를 세금으로 충당한다고 해도 재원을 마련하기 어려워 재정 적자가 발생할 것이 뻔하다는 것도 큰 문제다 또한 반대 측은 실업 급여를 받는 사람들의 근로 의욕 저하 문제도 심각하다고 우려한다 우리가 알아본 전국민 고용보험제는 새로운 정책이다 현실을 변화시킬 새로운 정책을 제안하는 쪽은 정책토론의 긍정 측을 맡게 된다 그런데 어떤 정책도 절대적으로 완벽할 수는 없다 그렇기 때문에 새로운 정책을 시행한다고 가정하였을 때 발생할 부작용 역시 예상할 수 있을 것이다 현실을 유지하자는 입장인 부정 측은 그 부작용을 상세하게 언급하며 긍정 측의 설득력을 약화시키려고 노력할 것이다 토론 설득의 기술에 따르면 이때 긍정 측 토론자들은 부정 측의 공격을 방어하기 위해 구체적인 대안을 제시하기보다는 추후에 제도적인 보완장치를 세우면 된다고 이야기하거나 추상적인 보완 정책을 급조해내 제시하곤 한다 그러나 부작용에 대한 토론을 오래하다 보면 긍정 측에 불리하게 작용할 가능성이 높다 청중은 오랜 시간 동안 반복적으로 들은 내용을 더 잘 기억하기 때문이다 그래서 아무리 그 부작용이 예외적인 가능성이라고 해도 청중은 심각한 단점으로 인식할 수도 있다 그러므로 예외적인 부작용에 대해 공격을 받았을 때 미리 준비를 하여 명확한 대책을 제시할 수 있는 것이 아니라면 그에 대응하기보다는 변화의 필요성 즉 제도를 만들어야 하는 이유에 대해 강조하는 것이 좋습니다 일부 예외적 부작용이 발생할 수는 있지만 이 때문에 현재의 커다란 문제점을 해결하지 않고 방치할 수는 없으며 이 커다란 문제점을 해결하는 데는 우리가 제시한 이 정책이 최선의 방법이라고 주장하는 것입니다 토론 설득의 기술 286287쪽 는 논제로 정책토론을 열 때 부정 측에서는 전국민 고용보험제가 실제로 복지의 혜택을 누려야 하는 사람들 이외에 형편이 어렵지 않은 풍족한 사람들에게 지급되는 부정수급의 문제를 심각하게 언급할 수 있다 긍정 측 이런 문제는 신청과 선정의 과정에서 제도적 보완을 통해 해결할 수 있습니다 이처럼 긍정 측에서 구체적 대책을 제시하지 못하고 추상적인 답변을 한다면 청중은 마땅한 해결 방법이 없다고 여길 수도 있다 부정수급이 아주 드물게 일어나는 예외적인 일이라고 해도 말이다 그러나 긍정 측이 전국민 고용보험제가 최선의 방법임을 강조하는 답변을 한다면 청중의 반응은 달라질 수 있다 긍정 측 부정수급의 문제는 극히 예외적인 상황일 것입니다 특수고용노동자 및 자영업자 등 고용보험의 혜택을 받지 못하는 1300만 명에 달하는 사람들이 코로나19라는 재난 상황에서 실직을 하거나 소득이 급감하여 기본적인 생활이 위기에 처하게 된 상황입니다 이들이 다시 일자리를 구할 수 있도록 도와주고 기본적인 생활자금을 지원하기 위하여 전국민 고용보험제는 꼭 필요한 제도입니다 위에서 긍정 측은 부정수급의 가능성을 인정하지만 경기 악화에서 어떤 안전망도 없는 계층이 심각한 상태에 처해 있음을 언급한다 그래서 전국민 고용보험제의 필요성을 강조하고 있다 이처럼 새로운 정책의 허점을 공격받았을 때에는 이 제도 자체의 근본적인 필요성 현재의 심각한 문제 상황을 더 강조하는 것이 토론에서 청중을 설득하는 데 더 효과적인 방법이다 토론 설득의 기술의 실전 토론 노하우에서 이처럼 유용한 전략을 더 많이 참고할 수 있다 토론 설득의 기술 토론교육 전문기관 리얼디베이트와 서울대학교 다담이 만든 양현모 이종혁 김동건 김회성 임정훈 홍현정 공저 리얼커뮤니케이션즈 2019년 1월 15일 출간 정가 19500원 자세히보기",
    "url": "http://www.realdebate.co.kr/%ec%a0%84%ea%b5%ad%eb%af%bc-%ea%b3%a0%ec%9a%a9%eb%b3%b4%ed%97%98%ec%a0%9c/",
    "id": 13
  },
  {
    "title": "민식이법 개정이 필요한가 토론에서 언론기사 참고하기",
    "content": "최근 민식이법에 걸리지 않게 스쿨존을 통과하는 내용의 게임이 출시돼 지탄을 받은 일이 있었다 갑자기 튀어나오는 아이를 피해 운전을 하면 게임을 클리어한 것이고 그렇지 못하면 경찰에 잡혀가는 그래픽이 적나라하게 구현돼 민식이법을 희화화했다는 논란이 일었다 민식이법은 스쿨존에서 교통사고로 안타깝게 목숨을 잃은 김민식군의 이름을 딴 도로교통법 특정범죄 가중처벌 등에 관한 법률 개정안이다 민식이법에서 도로교통법에 해당하는 내용은 스쿨존에 신호등과 단속 카메라를 의무적으로 설치하도록 하는 것이다 특정범죄 가중처벌에 해당하는 내용은 스쿨존에서 교통사고로 13살 미만 어린이가 사망하게 되면 운전자가 무기징역 또는 3년 이상의 징역형을 받고 상해를 입히면 1년 이상15년 이하의 징역 또는 5백만원 이상3천만원 이하의 벌금을 부과하는 것이다 2020년 3월 25일부터 시행된 이 민식이법에 관하여 최근 개정이 필요하다는 여론이 커지고 있다 과연 민식이법은 개정되어야 하는 것일까 민식이법이 과잉 처벌이라고 주장하며 개정에 찬성하는 입장은 어떤 주장을 하고 있을까 민식이법은 과잉 처벌인가 첫째 운전자의 무과실을 입증하기 어렵다 만약에 운전자가 피할 수 없을 만큼 불가피한 사고가 일어나더라도 운전자의 과실에만 초점을 맞춘다는 지적이 많다 민식이법에 따르면 스쿨존 안에서 제한속도인 시속 30km 이하로 주행한다고 하더라도 어린이 안전에 유의하지 않았다면 처벌 대상이 된다 그런데 운전자가 어린이 안전을 충분히 유의했다는 것을 즉 그의 과실이 없다는 것을 어떻게 입증할 것인가 예를 들어 어린이들이 갑자기 차도에 달려 나오거나 킥보드와 같은 수단을 타고 튀어나오는 경우에는 운전자가 대처하기 어려운데 그 상황에서 운전자가 안전운전 의무를 준수했는지 명확히 판단하기란 상당히 어려울 것이다 둘째 형벌 비례성 원칙에 어긋난다 또한 많은 사람들이 민식이법이 적용되면 음주운전 처벌 규정인 윤창호법과 같은 형량이 적용될 정도로 무거운 형벌에 처해질 수 있다고 우려한다 즉 운전자의 단순 과실로 교통사고가 일어난 것이라고 해도 미필적 고의로 저지른 음주운전 사고와 동급으로 취급된다는 것이다 이는 형벌의 형평성에 어긋난다는 의견이 많다 이렇게 개정을 요구하며 변화를 촉구하는 입장이 있는 반면 민식이법이 꼭 필요한 법이라는 주장도 뜨겁다 이들의 주장은 어떠할까 민식이법은 왜 필요한가 첫째 민식이법은 어린이 교통사고를 줄일 수 있다 민식이법은 어린이의 생명과 안전을 지키기 위한 대의적 취지에서 발효된 법이다 어린이 교통사고 예방을 위해 스쿨존에서 운전자의 주의를 요한다는 측면에서 이 법은 꼭 필요한 법이라고 생각하는 사람들이 많다 경찰청에서 발표한 통계자료를 보면 민식이법 시행 이후 4월까지 스쿨존에서 발생한 어린이 교통사고는 21건 부상 어린이의 수는 23명으로 전년도 같은 기간과 비교했을 때 절반 가까이 줄었다고 한다 이러한 통계자료를 기반으로 어린이 교통사고를 예방하는 데 있어서 민식이법이 유의미한 영향을 미치고 있다고 해석할 수 있다 둘째 과잉처벌은 일어나지 않을 것이다 이러한 주장에 따르면 과잉처벌은 사람들이 섣불리 우려하는 것이고 실제로는 사례 별로 주의 깊게 판단하여 엄정한 판결을 받을 것이다 실제로 경찰은 직접 사고를 보고받아 가해자 신병처리를 꼼꼼하게 판단할 것이라고 밝혔고 법원 역시 사고를 예견할 상황이었는지 사고를 정말 피할 수 없었는지 사례별로 살필 것이라고 밝혔다 최근에도 한 운전자가 어린이 보호구역 내에서 무단횡단하던 9살 아이를 치어 다치게 했는데 사고를 예상하거나 피하기 어려운 상황을 참작하여 무죄를 선고받았다고 한다 이처럼 무조건 운전자의 과실이 되는 상황은 쉽게 만들어지지 않을 것이다 민식이법에 관해서는 위와 같은 입장들이 첨예하게 대립하고 있다 그래서 많은 언론에서 기사로 많이 다루고 있는 상황이다 토론을 준비하는 사람들은 언론기사를 참고하여 최근의 이슈 및 사회문제에 대해 심층 탐구된 정보를 얻을 수 있고 전문가의 의견 등 여러 시각을 참고할 수 있다 다만 토론을 위해 언론기사를 활용할 때에는 기사에서 사실과 의견을 구분해서 보아야 한다 기사에 적혀 있는 의견을 객관적인 사실인 양 근거로 가져오면 주장을 제대로 뒷받침할 수 없게 될 것이다 또한 언론기사를 가치 있게 활용하여 토론을 준비하기 위해서 주의할 점이 무엇일까 토론 설득의 기술에서는 언론기사를 검색할 때 해당 주제에 대해 여론의 변천과정을 확인하는 것이 좋다고 말한다 시대에 따라서 해당 주제에 대한 여론이 어떻게 변화하였는지를 살펴보는 것은 토론의 논제를 잘 이해할 수 있게 해주기 때문이다 사회문제의 과거를 안다는 것은 토론자에게 큰 도움이 된다 왜냐하면 문제가 갑자기 심각해진 것인지 원래부터 존재하던 문제인지 무슨 중대한 사건이 있지는 않았는지 등 다양한 내용을 살펴봄으로써 논제에 관한 이해도를 높일 수 있기 때문이다 토론 설득의 기술 133134쪽 언론기사를 통해서 민식이법이 발의된 배경부터 어린이 교통사고에 대한 여론을 찬찬히 살펴보면 민식이법 개정에 관한 주장과 근거를 정리하는 데 큰 도움이 될 것이다 토론 설득의 기술은 최근 이슈를 사례로 들어 토론을 준비하는 과정부터 실전 토론에 이르기까지 청중을 설득하는 데 꼭 필요한 조언을 아끼지 않는다 토론 설득의 기술 토론교육 전문기관 리얼디베이트와 서울대학교 다담이 만든 양현모 이종혁 김동건 김회성 임정훈 홍현정 공저 리얼커뮤니케이션즈 2019년 1월 15일 출간 정가 19500원 자세히보기",
    "url": "http://www.realdebate.co.kr/%eb%af%bc%ec%8b%9d%ec%9d%b4%eb%b2%95/",
    "id": 14
  },
  {
    "title": "토론 반박할 때 인용하기 사회적 거리두기와 고3 모의평가 양립할 수 있을까",
    "content": "2020년 봄 코로나 바이러스의 확산 방지를 위해 온 국민이 사회적 거리두기에 동참하는 중이다 4월 2일 종료 예정이었던 고강도 사회적 거리두기는 2주간 더 연장된 상황이다 단기간에 강화된 사회적 거리 두기를 실시해서 코로나19의 확산을 최대한 막자는 취지에서다 많은 국민들이 모임을 미루고 불필요한 외출을 자제하고 집 안에 머무르고 있다 그에 따라 학생들의 등교도 제한되고 개학이 미뤄졌다 이제 대입 수학능력시험 대비가 아무래도 더 급한 고등학생부터 온라인으로 수업을 시작할 예정이라고 한다 코로나 바이러스의 여파로 수능 시험도 2주간 미뤄진 상황이다 당초 3월 12일로 계획되어 있었던 3월 모의평가 시험 역시 4월 24일로 미뤄졌다 그리고 원래는 고등학교 1학년부터 3학년까지 모든 고등학생이 보는 시험이지만 일단 고등학교 3학년 학생들만 등교하게 하여 오프라인 시험을 치를 예정이라고 한다 이에 고3 학생들이 등교하여 모의평가시험을 치르게 하는 방책에 대해 사람들의 생각이 찬성과 반대로 나뉘고 있다 고3 모의평가 등교 시험을 치러서는 안 된다고 생각하는 사람들은 학생 및 가족들의 안전을 최우선으로 생각한다 행여나 등교 시험을 통해 집단감염이 일어나면 걷잡을 수 없이 코로나가 확산될 것이며 결과적으로 막대한 사회적 비용이 소요될 것이라고 보는 것이다 반면에 등교 시험에 찬성하는 사람들은 고3 수험생들의 학업에 차질을 빚지 않는 게 무엇보다 중요하다고 본다 모의평가야말로 수험생들이 수능 준비에 대한 방향성을 잡게 할 수 있는 꼭 필요한 시험이라고 보기 때문이다 등교 시험이 가능할 것인가에 대한 사람들의 의견 차이는 현실 상황에 대한 판단이 서로 다른 데서 기인한다 한쪽 편에는 현실 상황이 정말 심각하므로 안전을 최우선시해서 등교시험을 전면 재검토해야 한다는 판단이 있고 다른 편에는 향후 생길 수 있는 문제를 최소화하는 방안을 강구해서라도 고3 학생들의 학업권을 챙겨야 한다는 판단이 있다 이처럼 현실상황에 대한 생각이 대립하는 데서 토론이 시작된다 그런데 토론을 하다 보면 서로 자신의 주장을 말하는 데 집중하다가 상대방의 이야기를 잘 듣지 못하는 경우가 많다 청중도 마찬가지로 두 편의 이야기를 모두 집중해서 듣기란 참 어렵다 특히 반박을 할 때에는 더욱 그러한데 청중이 한 쪽의 주장을 제대로 듣지 못한다면 반박에 대해 제대로 판단하기 어렵게 된다 이러한 문제를 해결할 수 있는 좋은 방법은 바로 인용을 하는 것이다 상대측 주장에 반박을 하기 전에 반박하고자 하는 그 부분을 정확히 인용해서 청중에게 어떤 주장 혹은 근거에 대한 반박인지를 인지시킨다 이러한 인용은 두 가지 장점이 있다 1 청중의 이해를 도울 수 있고 2 우리 측의 반박 효과도 높일 수 있다는 장점이다 반박을 할 때에 상대방의 주장을 요약해서 말한다면 청중이 쉽게 이해하기가 어렵다 토론을 할 때에는 양측이 각각 두세 가지의 주장을 하고 하나의 주장에 대해서 두세 가지의 근거를 말하기도 한다 그래서 아무리 토론을 잘 따라오고 있는 청중이라도 수없이 오고 갔던 말들 중에서 어느 부분에 대해서 언급하는지 단번에 떠올리긴 어렵다 따라서 반박을 할 때에는 반박하고자 하는 상대방의 주장 및 근거를 문장 그대로 옮겨서 말하는 과정이 필요하다 예를 들어 고3 모의평가 등교시험을 전면 취소해야 한다라는 논제로 토론을 한다고 가정해 보자 반박 과정에서 아까 찬성 측에서 말한 비용에 대한 우려는 이라고 요약해 말하기보다는 아까 찬성 측에서 등교 시험을 통해 집단 감염이 일어나면 막대한 사회적 비용이 투입될 것이다라고 말씀하셨는데 와 같은 식으로 말해야 어떤 주장에 대한 반박인지 그 근거가 무엇이었는지 청중에게 정확히 인지시킬 수 있다 이러한 방법은 나아가 우리 측의 반박 주장과 반박 근거가 더 논리적으로 타당하다는 것을 설명할 수 있는 좋은 기회다 청중이 긍정 측 주장의 근거를 기억하지 못한다면 부정 측 토론자가 아무리 날카로운 지적을 하더라도 이해하기 어려울 것입니다 중략 우리 측의 반박 근거가 상대측 주장보다 논리적이고 설득적이라면 상대측 발언을 인용하여 반박하는 것이 청중에게 더 크게 와닿습니다 양측의 주장을 비교해 반박 주장이 더 타당하게 여겨진다면 상대측의 주장이 힘을 잃게 될 것이기 때문입니다 토론 설득의 기술 263264쪽 이처럼 청중이 비교되는 두 주장과 근거를 제대로 판단해서 우리 측의 반박 주장을 더 타당하게 생각한다면 인용은 아주 효과적으로 청중을 설득할 수 있는 중요한 수단이 된다 토론 설득의 기술은 토론의 입론 반론 및 교차조사 단계에서 핵심적인 내용을 뽑아 쉽게 설명하고 있는 책이다 토론 설득의 기술 토론교육 전문기관 리얼디베이트와 서울대학교 다담이 만든 양현모 이종혁 김동건 김회성 임정훈 홍현정 공저 리얼커뮤니케이션즈 2019년 1월 15일 출간 정가 19500원 자세히보기",
    "url": "http://www.realdebate.co.kr/%ec%9d%b8%ec%9a%a9%ed%95%98%ea%b8%b0-%ec%82%ac%ed%9a%8c%ec%a0%81-%ea%b1%b0%eb%a6%ac%eb%91%90%ea%b8%b0/",
    "id": 15
  },
  {
    "title": "재난기본소득 코로나 여파 잡을까 예의 지키는 토론",
    "content": "2020년 초 코로나 바이러스가 전 세계로 퍼지고 우리나라에도 확진자가 많이 늘어난 이후에 학교의 개학 개강은 연기되고 재택근무 유연근무를 실시하는 기업들도 많아졌다 대부분의 사람들이 사람이 많은 곳에 나가는 것을 꺼리면서 번화가의 유동인구는 확실히 줄었다 이에 내수시장이 급격히 얼어붙으면서 자영업자 같은 경우에는 사업이 잘 되지 않아 비용 부담이 커졌고 일자리를 잃거나 무급으로 일을 당분간 쉬게 된 근로자들도 많다 코로나 19 바이러스 파동을 견디는 사람들 모두 이 상황이 언제쯤 나아질까 우려하는 모습이다 이처럼 어려운 상황이 계속되면서 경제적으로 힘들어하는 국민들이 많은 가운데 국민 모두에게 재난기본소득을 지급하는 방안에 대해 찬반 의견이 뜨겁게 나오고 있다 재난으로 인한 기본소득을 1인당 100만원씩 지급한다고 우리나라 현행 재난안전법에는 이 기본소득에 관한 법률이 없는 실정이지만 입법을 통해 기본소득 지급이 이루어질 수 있다 현재 홍콩에서는 내수 경제 활성화 및 생계 지원을 위하여 18세 이상 영주권자를 대상으로 1만 홍콩달러 약 156만원 정도를 지급하기로 결정하였고 말레이시아도 버스나 택시 운송업에 종사하는 사람들을 대상으로 600링깃 약 17만원을 지급하기로 했다고 한다 출처 법률N미디어 네이버 블로그 국민 1인당 100만원 재난기본소득의 법적 근거는 재난기본소득을 지급하는 데 찬성하는 사람들은 이 기본소득이 조금이나마 어려움을 겪는 사람들에게 도움이 될 것이라고 기대한다 그리고 국가적 차원에서 기본소득이 침체한 내수시장을 살리기 위한 방책이 될 수 있다고 생각한다 즉 재난기본소득의 효용가치를 높게 보는 것이다 그러나 재난기본소득 지급에 반대하는 사람들은 그 효용성을 낮게 본다 이들은 국민 전체에게 100만원을 주는 데 드는 국세가 51조원인데 그 비용에 대비하여 실제로 국민들이 겪는 어려움을 경감시키거나 내수시장을 활성화할 수 있을지 의문을 제기한다 1인당 100만원의 재난기본소득을 지급해야 한다는 논제로 정책토론을 한다고 할 때 위와 같이 비용 대비 효용 쟁점과 같은 쟁점을 중심으로 격렬한 토론을 하게 될 것이다 그러다보면 양측은 서로 자기주장이 옳다는 전제로 상대방의 주장이 틀렸다고 지적하면서 그 반박 과정에서 표현이 과도해지기도 할 것이다 그러나 토론에서는 최대한 예의를 지켜야 한다 예의에 어긋난 행동은 청중과 심사위원에게 좋은 평가를 받을 수 없기 때문이다 태도 면에서 좋은 평가를 받기 위해 토론자가 주의해야 할 것들에는 어떤 것들이 있을까 토론자는 상대방이 발언할 때 무시하는 태도를 보여선 안 된다 토론 설득의 기술 273쪽 상대방 쪽에서 지금 말하고 있는 주장과 근거가 전혀 타당하지 않은데 이렇게 생각이 들더라도 얼굴을 찌푸리거나 고개를 가로젓는 행동 등을 하면 안 된다 청중은 양쪽의 토론자를 모두 주시하고 있기 때문에 우리가 상대방을 무시하는 행동에 대해 절대 좋은 평가를 내리지 않는다 따라서 상대방의 발언 시간에는 경청하는 모습을 보여야 한다 토론자는 상대 토론자의 발언을 비하하면 안 된다 토론 설득의 기술 275쪽 무시하는 표정만 조심해서는 안 된다 상대방의 주장과 근거가 말이 안 된다는 식의 비하 표현을 말하는 것도 조심해야 한다 우리가 토론을 할 때에는 가령 재난기본소득을 국민 모두에게 주자니 긍정 측은 현실성이 없는 말만 하고 있습니다 재난기본소득의 효용이 낮다는 부정 측의 주장은 말이 되지 않습니다 등의 표현을 흥분해서 사용하는 경우도 많을 것이다 그러나 토론자의 주장과 근거에 대한 평가는 청중과 심사위원이 내리는 것이다 그래서 상대의 발언이 적절하지 않다고 생각되더라도 비하하는 표현을 사용하기보다는 적절한 근거를 들어 반박하는 방식으로 토론을 이끌어 나가야 한다 토론 설득의 기술 에는 이밖에도 토론을 할 때 청중과 심사위원을 설득하기 좋은 유용한 정보들이 담겨 있다 토론 설득의 기술 토론교육 전문기관 리얼디베이트와 서울대학교 다담이 만든 양현모 이종혁 김동건 김회성 임정훈 홍현정 공저 리얼커뮤니케이션즈 2019년 1월 15일 출간 정가 19500원 자세히보기",
    "url": "http://www.realdebate.co.kr/%ec%9e%ac%eb%82%9c%ea%b8%b0%eb%b3%b8%ec%86%8c%eb%93%9d-%ec%bd%94%eb%a1%9c%eb%82%98-%ec%97%ac%ed%8c%8c-%ec%9e%a1%ec%9d%84%ea%b9%8c-%ec%98%88%ec%9d%98-%ec%a7%80%ed%82%a4%eb%8a%94-%ed%86%a0%eb%a1%a0/",
    "id": 16
  },
  {
    "title": "미래를 예측하는 정책토론 반려동물 보유세 내실 건가요",
    "content": "반려동물pet을 가족family처럼 여기는 펫팸족이라는 말이 있다 이들은 반려동물을 위해서 돈을 쓰는 걸 아끼지 않는다 반려동물이 먹는 음식을 사는 것부터 액세서리 및 용품 구입비 미용비 등 수많은 분야에 걸쳐서 소비 규모가 커지고 있다 그러나 모든 일에는 명암이 존재하듯이 유기되는 반려동물의 수도 점점 더 많아지고 있다 그에 따라 농림축산식품부에서 집행하는 동물 복지 예산 및 지자체가 부담하는 유기동물 보호소 및 유기동물을 관리하는 데 비용도 몇 년 전에 비해 크게 증가했다 농식품부의 동물복지 예산은 2015년 14억 9천만원에서 2019년 135억 9천만원으로 4년 만에 9배 가량 늘었고 동물보호센터 운영비 등 지자체 유기동물 관리 예산도 2016년 114억 7천만 원에서 2018년 200억 4천만 원으로 2년 만에 75 증가했다 인잇 강아지 놀이터에 왜 내 세금을 써요 SBS뉴스 2020년 2월 8일 기사 인용 이처럼 점점 더 유기동물관리와 동물복지에 들어가는 예산이 커지고 있는 상황에서 이 비용에 대한 부담을 누가 져야 하는 것일까 국가가 전적으로 져야 하는 것일까 아니면 반려동물을 키우는 사람들이 일정부분 부담해야 하는 것일까 최근 이와 관련한 이슈로 반려동물 보유세가 거론되기 시작했다 2020년 1월 20일 농림축산식품부는 2022년부터 반려동물 보유세 또는 부담금 또는 동물복지 기금 도입을 검토하겠다고 밝혔다 이 세금 혹은 부담금이나 기금을 걷어서 지자체의 동물보호센터 전문기관을 설립하거나 운영하는 데 지원하겠다는 취지다 이런 입장이 발표되고 난 후 반려동물 보유세에 반대한다는 국민청원이 올라오는 등 찬반의견이 뜨겁게 나오고 있다 반려동물 보유세 도입에 찬성하는 사람들은 이 정책이 반려동물에 대한 책임감을 갖게 만들 것이라고 기대한다 애초에 책임감 없는 사람들이 반려동물을 입양하는 것을 방지하게 도와주어 결국엔 유기동물을 줄이는 효과를 낼 것이라고 기대한다 그리고 세금을 동물보호센터 및 전문기관 운영비로 활용하면 유기동물 복지에 좀 더 신경 쓸 수 있고 반려인들이 더 편하게 이용할 수 있는 공간도 많이 만들 수 있는 등 현재보다 더 나은 환경이 될 것이라고 생각한다 반면에 반려동물 보유세 도입에 반대하는 입장은 세금 내기 싫어서 반려동물을 유기하는 경우가 오히려 더 많아질 것이라고 우려한다 그리고 반려동물 보유세가 어디에 어떻게 쓰일지 불투명하다는 것이 문제라고 본다 선진국과 같이 기반이 잘 잡혀 있는 상태가 아닌데도 세금부터 걷어서 반려인들이 제대로 된 혜택을 받지도 못하는 것이 아니냐는 목소리가 크다 이처럼 반려동물 보유세 도입과 관련해 정책토론을 하다 보면 반려동물 보유세를 도입하게 됐을 경우 어떤 일이 발생할지에 대해 이야기를 하게 된다 긍정 측은 보유세가 긍정적인 효과를 낳을 것이라고 예측하고 부정 측은 보유세가 더 큰 부작용을 낳을 것이라고 예상한다 이와 같은 정책토론의 목적이 바로 새로운 정책의 효과를 예측해서 더 나은 미래를 위한 좋은 선택을 하게 만드는 것이기 때문이다 그러므로 긍정과 부정 양측은 현 상황과 정책을 시행한 후의 예상되는 상황을 비교하여 더 나은 선택을 하도록 유도해야 합니다 예를 들면 긍정 측에서는 자신이 주장하는 대안이 가져올 긍정적인 변화와 채택되지 않을 경우 야기될 부정적인 변화를 수치나 상황 묘사를 통해 제시합니다 마찬가지로 부정 측에서도 대안을 통해 생겨날 비용의 증가와 같은 부정적인 변화를 청중에게 전달할 것입니다 이러한 예측을 할 때는 권위가 있는 사람의 주장을 소개하거나 검증된 혹은 신뢰할 수 있는 근거자료를 출처와 함께 제시하는 것이 좋습니다 토론 설득의 기술 249쪽 미래를 예측하게 도와주는 상황 묘사는 더욱 더 청중을 공감하게 만들고 검증된 근거자료나 수치는 청중이 양측의 입장을 나름대로 비교하고 더 나은 대안을 찾게 만드는 데 도움이 된다 즉 미래 상황을 예측할 때에도 설득력을 고려해야 하는 것이다 그런데 실제로 토론을 준비하다 보면 지금까지의 추세나 경향을 고려해서 토론자들이 직접 미래 상황을 예측해야 하는 경우가 종종 있다 이때 주의해야 할 점이 있다 토론자는 저희가 예측하기로 저희 팀의 예상으로는와 같은 표현을 사용하지 말아야 한다는 점이다 왜냐하면 이러한 표현들이 본래 한 쪽의 입장을 대변할 수밖에 없는 토론자들이 공정하지 않은 예측을 하고 있다고 생각하게 만들기 때문이다 예를 들어보자 반려동물 보유세를 도입해야 한다는 토론에서 부정 측이 다음과 같이 발언했다고 하자 반려동물 보유세를 반려동물을 키우는 사람들한테 걷어서 동물보호단체나 전문기관을 지원한다고 할 때 저희가 예측하기로는 불투명한 기금 사용이 발생할 것입니다 이와 같이 저희가 예측하기로는 과 같은 표현을 사용할 경우 해당 내용이 객관적인 근거가 아니라 한쪽의 주장으로 인식될 우려가 있다 따라서 자신의 예측을 활용하여 주장 및 근거를 제시할 경우에는 논리적인 추론을 하게 된 과정을 설명하는 것이 더 효과적이다 토론 설득의 기술 250쪽 즉 불투명한 기금 사용이 발생한다는 것이 왜 개연성 있는 예측인지를 설명해주어야 한다 세금을 통해 특정 단체를 지원하다보면 그 단체를 선정하는 것부터 어떻게 기금이 쓰이는지를 쉽게 알 수 없게 집행이 된다는 사실을 논리적으로 추론하며 이러한 추론 과정을 적절한 근거자료를 통해 뒷받침해야 한다 그래야 청중은 부정 측의 의견을 하나의 편향된 주장이 아니라 설득력 있는 목소리로 듣게 된다 이와 같이 토론에서 표현 하나하나는 큰 힘을 가진다 토론 설득의 기술 은 토론에서 효과적인 표현을 소개하여 청중을 설득하는 목적을 달성할 수 있게 도와주는 책이다 토론 설득의 기술 토론교육 전문기관 리얼디베이트와 서울대학교 다담이 만든 양현모 이종혁 김동건 김회성 임정훈 홍현정 공저 리얼커뮤니케이션즈 2019년 1월 15일 출간 정가 19500원 자세히보기",
    "url": "http://www.realdebate.co.kr/%eb%b0%98%eb%a0%a4%eb%8f%99%eb%ac%bc-%eb%b3%b4%ec%9c%a0%ec%84%b8-%eb%af%b8%eb%9e%98%eb%a5%bc-%ec%98%88%ec%b8%a1%ed%95%98%eb%8a%94-%ec%9f%81%ec%a0%90%ed%86%a0%eb%a1%a0/",
    "id": 17
  },
  {
    "title": "이익과 불이익 쟁점 영화관 노키즈존 찬반 토론",
    "content": "오늘 영화 보러 갔다가 관크 당했다 이와 같은 말을 들어본 적이 있는가 과연 관크가 무엇일까 관크란 한자 볼 관觀자와 영어 단어 critical비판적인 비난하는을 합쳐서 만든 신조어로 공연이나 영화 관람을 방해하는 행위 일체를 말한다 대부분의 사람들은 돈을 지불하고 영화를 보러 간 만큼 관크와 같은 행동으로 피해를 입고 싶어 하지 않기 때문에 관람을 방해하는 사람을 비난하는 목소리가 커지고 있는 상황이다 최근에는 극장을 찾은 어린이 관객들의 관크가 화제가 되었다 엄청난 인기를 끌었던 의 후속편이 개봉을 하게 되자 가족 단위로 영화관을 찾는 사람들이 많아졌다 그러다보니 영화를 보는 와중에 아이들이 크게 이야기를 하거나 영화를 보는 내내 울음을 터뜨리거나 또는 앞좌석을 발로 차는 등 영화에 집중하지 못하게 하는 경우가 많았다는 불만들이 쏟아졌다 이에 영화 리뷰 창에서는 애들 좀 조용히 시켜 달라는 의견이 많은 공감을 얻기도 했다 그리고 일부 식당이나 카페가 노키즈존을 선언하듯 극장에서도 노키즈존을 만들어야 하는 것이 아니냐는 일부의 의견도 나오게 되었다 노키즈 영화관 과연 필요할까 노키즈존을 도입해야 한다는 호소의 바탕에는 문화비를 지불하고 영화를 보러 간 사람들의 권리가 침해당한다는 것이 깔려 있다 아이들이 집중해서 영화를 보기 힘드니 아예 노키즈존을 만들어서 피해를 받는 사람 없이 편하게 영화를 볼 수 있게 하자는 것이다 그리고 노키즈존을 찬성하는 의견에는 헌법 15조에서도 말하고 있는 영업의 자유라는 기본권 역시 중요한 근거가 된다 합리적 이유가 있다면 영화관과 같은 업소에서도 노키즈존을 운영할 수 있다고 해석할 수 있다 반면에 노키즈존을 도입해서는 안 된다는 사람들은 어린이와 부모에 대한 사회적 차별이 더욱 더 문제가 될 것이라고 생각한다 이러한 차별이 바로 헌법 11조에 쓰여 있는 기본권인 평등권을 침해하고 나이로 인한 이유 없는 차별은 합리적인 이유에 해당하지도 않는다는 것이다 이들은 영화관에서의 노키즈존이 나아가 아동혐오를 조장하고 비행기나 호텔과 같은 다른 공간으로 차별을 확대시킬 가능성도 있다고 우려한다 이와 같이 노키즈 영화관에 대해서는 영업의 자유와 평등권이라는 기본권이 서로 충돌하며 갑론을박이 이어지는 양상을 보인다 이처럼 찬반양론이 대립하는 정책토론을 할 때 주요 쟁점은 바로 이익과 불이익이다 노키즈 영화관 도입이라는 새로운 정책을 시행했을 때 얻을 수 있는 이익에 초점을 맞추는 쪽이 긍정 측이다 반면에 반대 측은 이 정책을 시행함으로써 얻게 되는 불이익을 제시하게 된다 그런데 이 이익과 불이익 쟁점에서 청중은 불이익을 좀 더 현실적으로 받아들이게 된다 왜 그럴까 왜냐하면 아직 시행되지 않은 새로운 대안에서 예상할 수 있는 이익은 한두 가지이고 그 효과도 실제로 해보기 전까지는 추정에 불과하기 때문입니다 그렇기 때문에 부정측에서는 여러가지 불이익이 있다는 것을 제시하는 것만으로도 주장을 강화할 수 있습니다 이때 효과적인 방법은 토론의 종반부인 반론 시간에 긍정 측이 제시한 이익과 부정 측이 제시한 불이익의 근거를 비교하며 열거하는 것입니다 토론 설득의 기술 292쪽 이처럼 청중은 추정에 불과한 이익보다는 불이익을 더 쉽게 체감하게 된다 그래서 부정 측에서는 긍정 측이 제시한 이익은 간단하게 언급하는 식으로 정리하고 부정 측의 근거를 나열하는 전략을 쓰는 것이 좋다 즉 영화관 노키즈존이 어린이 가족 그리고 우리 사회 전반에 미치게 될 확실한 불이익을 하나하나 짚어 가며 말하는 것이 유리하다 예를 들어 부정 측이 할 수 있는 반론 내용을 보이자면 긍정 측에서는 영화관 노키즈존을 도입할 경우 어린이 관객으로 인한 고객의 불만을 최소화시켜 고객 만족도를 높일 수 있다고 말씀하셨습니다 하지만 저희 부정 측에서 말씀드렸듯이 영화관 노키즈존이 도입되면 아동은 공공장소에서 쉽게 배제되는 대상이 되며 아동을 동반한 가족 역시 사회적 차별을 받게 됩니다 이렇게 될 경우 아이들의 사회 문화적 활동의 반경이 좁아지며 아동혐오가 일반화되는 사회적 분위기가 형성될 위험이 있습니다 이는 미래에 아이들이 올바른 사회적 구성원으로 자라나는 데 큰 걸림돌이 될 것입니다 여기에서는 부정 측의 사례를 들었지만 이처럼 토론을 할 때에 긍정과 부정 측 모두는 양쪽의 근거를 비교하면서 청중에게 자신의 근거가 더 많다고 인식시키는 방식으로 청중을 설득하는 것이 좋다 토론 설득의 기술은 사회적 이슈를 사례로 들어 실전 토론에 효과적인 전략을 소개하며 토론 실력을 향상시킬 수 있게 도와준다 토론 설득의 기술 토론교육 전문기관 리얼디베이트와 서울대학교 다담이 만든 양현모 이종혁 김동건 김회성 임정훈 홍현정 공저 리얼커뮤니케이션즈 2019년 1월 15일 출간 정가 19500원 자세히보기",
    "url": "http://www.realdebate.co.kr/%ec%9d%b4%ec%9d%b5%ea%b3%bc-%eb%b6%88%ec%9d%b4%ec%9d%b5-%ec%b0%ac%eb%b0%98%ec%9f%81%ec%a0%90-%eb%85%b8%ed%82%a4%ec%a6%88%ec%a1%b4/",
    "id": 18
  },
  {
    "title": "토론의 입증 책임 만 18세 선거권 찬반 토론",
    "content": "국민이 주인이 되어 국가 권력을 스스로 행사하는 민주주의는 모든 국민에게 동등하게 선거권을 부여한다 다만 이 선거권을 행사하게 되는 연령에는 다소 제한이 있다 우리나라 국민이라면 만 19세 이상이 되어야 선거권을 갖게 된다 대부분의 국민이 고등학교를 졸업한 이후 첫 투표를 하게 되는 것이다 그런데 최근 선거 연령을 만 18세로 낮추는 내용의 공직선거법 개정안이 패스트트랙신속처리안건 법안으로 지정되어 국회 본회의에 부의되면서 찬반 양론이 대립하고 있다 이전에도 정치권에서 뜨거운 감자였던 선거연령 하향 조정에 관한 토론이 다시금 수면 위에 올라온 것이다 과연 고등학교 3학년 학생들의 나이에 해당하는 청소년들이 선거권을 갖게 된다면 즉 일명 고3투표법이 실행된다면 어떤 점이 개선될 수 있고 또 어떤 문제가 생기게 될까 토론은 현실을 바꾸자는 목소리로부터 시작한다 지금의 현실은 만 19세 이상의 국민에게 선거권을 준다는 것이다 이 현실을 변화시켜서 만 18세 이상의 국민에게 선거권을 부여하는 것으로 하향 조정하자는 의견은 이 토론의 긍정 측을 맡는다 토론의 논제는 긍정 측의 목소리를 따와 만 18세 이상의 국민에게 선거권을 부여해야 한다와 같이 정해질 것이다 이에 반대하여 만 19세 이상의 국민에게만 선거권을 주는 지금의 현실을 유지해야 한다고 주장하는 의견은 토론의 부정 측을 맡게 된다 이 토론의 주요 쟁점은 무엇일까 우선 18세 청소년이 과연 정치에 참여할 자격이 있는지에 관한 쟁점을 들 수 있다 이는 곧 고등학교 3학년 학생이 정치적 선택을 책임감 있게 그리고 독립적으로 할 수 있는 능력을 갖추고 있는지 의심하는 것과 같다 찬성 측에서는 청소년이 다양한 정보를 종합하여 나름대로 정치적 신념을 확립할 수 있고 자신의 문제를 결정할 수 있는 능력이 있으며 정치 참여에 대한 권리의식도 충분히 가지고 있다고 본다 따라서 18세 청소년이 나이가 어리다는 이유만으로 정치 참여에서 소외되는 것이 합당하지 않다고 보는 것이다 반대로 부정 측에서는 입시 공부에 많은 시간을 할애하는 고등학교 3학년 학생들이 상대적으로 정치에 대해 별로 관심이 없을 가능성이 높다고 생각한다 바쁜 학업을 우선하여 정치 참여를 소홀히 하거나 확실하지 않은 정보에 영향을 쉽게 받아 정치적 결정을 무책임하게 내릴 수도 있다고 우려한다 이와 같이 토론은 하나의 쟁점에 대해서 반대되는 생각을 견주게 된다 긍정과 부정 측은 각자 자신의 주장을 입증하기에 좋은 근거들을 많이 준비하여 이야기할 것이다 그러나 아무리 논리적 모순이 없고 청중이 쉽게 받아들일 수 있는 주장을 모아 최상의 입론을 발표한다고 해도 꼭 토론에서 이긴다는 보장은 없다 왜나하면 토론에는 질문과 반론의 시간이 있기 때문이다 교차조사 시간에는 적절한 질문을 던져 상대방의 논리를 검증하며 제대로 된 답변을 하여 잘 방어하는 것이 목적이다 또한 반론 시간에는 앞에서 주고받은 내용을 정리하여 최종적으로 청중을 설득하고자 한다 따라서 교차조사나 반론을 준비할 때 상대방 쪽에서 어떤 주장과 근거를 말할지 미리 예상해보고 그에 대해서 어떻게 반박하거나 질문을 할지 미리 생각해 놓는 것이 좋다 부정 측에서 주장을 뒷받침하기 위해 실제로 선거 연령을 낮춘 나라들에서 청소년들이 정치에 대해 무관심하며 투표율이 낮은 문제가 발생했다는 근거를 댔다고 생각해 보자 긍정 측에서는 이러한 외국의 사례가 우리나라에서는 적용되지 않는 특수한 사례임을 말하며 우리나라 청소년들이 정치에 대해 큰 관심을 갖고 있다는 근거를 이용해 반박해야 할 것이다 긍정 측에서 주장을 뒷받침하기 위해 말할 수 있는 내용으로는 OECD 가입 국가 중 대한민국에서만 만 18세의 청소년이 투표할 수 없다는 것이 있다 만 18세가 되면 주민등록증도 나오고 공무원으로 일할 수도 있고 부모님의 동의를 얻어 결혼도 할 수 있는데 말이다 이제 부정 측에서는 긍정 측에서 말한 근거가 결국 선거연령을 조정해야 하는 당위성을 뒷받침하지 않는다고 강력하게 말해야 한다 또한 부정 측에서는 긍정 측이 명확한 입증을 하도록 요구해야 한다 토론에서는 긍정 측이 자신이 제기한 주장에 대해 입증 책임을 갖는다 그래서 긍정 측이 만일 변화의 필요성과 타당성을 제대로 입증하지 못한다면 토론에서는 부정 측이 승리하게 된다 따라서 부정 측에서는 긍정 측이 입증의 책임이 있음을 청중에게도 인지시켜야 한다 따라서 부정 측은 긍정 측의 근거가 불명확할 경우 그렇게 될 것이라는 구체적인 사례를 제시해 주십시오 또는 어떻게 해서 그렇게 되는지를 충분히 설명해 주시기 바랍니다와 같은 말로 긍정 측에서 충분히 입증하지 못하고 있음을 청중이나 심사위원에게 직접적으로 알려야 합니다 토론 설득의 기술 270쪽 즉 부정 측에서는 만 18세 청소년이 책임감 있는 정치적 선택을 투표로써 행사하는 능력을 갖추고 있는지 그 쟁점에 대하여 긍정 측이 명확한 입증을 해내는지를 청중에게 중점적으로 보여야 한다 따라서 긍정 측에게 입증에 대한 부담을 지우는 전략을 실전 토론에서 사용하는 것이다 이외에도 토론 설득의 기술에서는 현재 뜨거운 토론 주제에 관하여 어떤 방식으로 접근하여 토론을 준비해야 하는지에 대한 구체적인 답을 준다 토론 설득의 기술 토론교육 전문기관 리얼디베이트와 서울대학교 다담이 만든 양현모 이종혁 김동건 김회성 임정훈 홍현정 공저 리얼커뮤니케이션즈 2019년 1월 15일 출간 정가 19500원 자세히보기",
    "url": "http://www.realdebate.co.kr/%ed%86%a0%eb%a1%a0-%ec%9e%85%ec%a6%9d%ec%b1%85%ec%9e%84-18%ec%84%b8-%ec%84%a0%ea%b1%b0%ea%b6%8c-%ec%b0%ac%eb%b0%98/",
    "id": 19
  },
  {
    "title": "토론 입론 준비 인터넷 악플 실명제 악플 근절할 수 있을까",
    "content": "인터넷 기사 SNS 등에 달리는 수많은 댓글을 보다보면 폭력적인 내용에 눈살이 찌푸려질 때가 많다 최근 유명인에게 쏟아지는 수많은 악성댓글은 심각한 사회문제가 되고 있다 2019년 10월 14일 전해진 가수 겸 배우 설리의 사망 소식은 사람들에게 악플의 위험성에 대해 다시금 경종을 울리는 사건이었다 익명성에 기대어 섣부른 추측이나 편견으로 근거 없는 비판 및 욕설을 쓰거나 명예를 훼손하는 내용의 댓글은 분명히 많은 사람들에게 고통을 주고 있다 물론 악플을 최대한 수집하여 그 증거를 바탕으로 악플을 쓴 사람들을 고소하는 경우도 있다 그러나 근본적으로 악플이 해결되지 않는 상황에서는 누구나 사이버 폭력의 피해자가 될 수 있다 과연 인터넷 공간에서 악플이 과연 근절될 수 있을까 악플을 줄이기 위한 방안 중 하나로 우리나라에서는 2007년에 하루 방문자 수가 30만 명이 넘는 인터넷 포털 사이트와 20만 명이 넘는 언론사 사이트에서 인터넷 실명제의 일환으로 제한적 본인확인제라는 제도를 도입한 적이 있다 실명과 주민등록번호를 통해 인증을 한 후 콘텐츠를 게시하는 시스템이었는데 이 제도는 2012년 표현의 자유를 침해하고 기본권을 제한한다는 이유로 헌법에 위배된다는 판결을 받아서 폐지되었다 당시 헌법재판소는 이 제도를 시행한 이후 불법 게시물이 의미 있게 감소하지 않았다고도 밝혔다 최근에는 새롭게 인터넷 준실명제를 도입하자는 논의가 나오고 있다 헌법재판소 판결 이후 본격적인 인터넷 댓글 실명제가 도입되기 어려워진 만큼 대신 댓글을 쓸 때 아이디 풀네임과 IP를 공개하여 댓글을 정화하는 제도를 실시하자는 것이다 인터넷 준실명제 도입에 찬성하는 사람들은 댓글을 쓸 때 일련의 정보가 공개되기 때문에 사람들이 댓글 내용에 책임감을 갖게 될 것이므로 사이버 폭력 범죄를 예방할 수 있다고 기대한다 이 인터넷 준실명제는 구체적으로는 정보통신망 이용 촉진 및 정보보호 등에 관한 법률의 개정안으로서 정보통신 서비스 제공자로 하여금 아이디 풀네임과 IP를 표시하게끔 의무화하는 것이 골자다 현재는 포털 사이트 별로 아이디를 공개하는 방침이 다른데 인터넷 준실명제를 시행하면 포털 사이트가 모두 아이디 공개 정책을 통일하게 된다 그렇다면 사이버 폭력 범죄를 수사하는 데에도 도움이 될 것이라고 긍정적으로 바라볼 수 있다 그러나 이 제도를 도입하는 데 반대하는 사람들은 인터넷 준실명제가 과연 실효성이 있을지 의심한다 이전에 인터넷 실명제를 실시했을 때에도 악플이 유효하게 감소하지 않았으며 현재도 많은 사이트에서 실명인증을 진행하고 IP가 공개되는데도 악플이 줄어들기는커녕 점점 더 많은 피해가 생기고 있기 때문이다 실효성과 더불어 인터넷 준실명제가 초래할 부작용을 우려하는 목소리 또한 크다 작성자의 정보가 일괄적으로 공개되면서 자유로운 의사 표현을 저해할 것이라는 부작용이 제일 많이 거론된다 이는 국가 권력이나 정치경제적인 거대 권력에 대한 비판 내부 고발 공익 제보의 가능성을 원천적으로 막는 결과를 낳을 수도 있다 따라서 악플을 근절하기 위해서는 새로운 제도를 도입하기보다는 사람들의 인식 및 문화를 근본적으로 바꾸는 방향으로 나아가야 한다는 입장이다 이렇게 찬반양론이 대립하는 인터넷 준실명제에 관한 정책토론을 한다고 생각해보자 우리 측의 입장을 청중에게 설득하기 위해서 제일 중요한 준비 전략은 두괄식으로 주장을 전달해야 한다는 것이다 주장을 먼저 명확하게 제시한 후에 근거나 구체적인 사례를 제시하는 것이 효과적이다 그 이유는 청중에게 우리의 주장을 각인시켜야 하기 때문이다 토론의 전체 내용을 완벽하게 집중해서 듣고 이해하기란 상당히 어려운 일이다 그래서 가장 청중의 집중력이 높은 토론 초반에 핵심 내용을 전달하는 것이 효과가 좋기 마련이다 인터넷 준실명제를 도입해야 한다는 입장의 긍정측은 인터넷 준실명제가 악플로 인한 피해를 예방할 수 있다는 주장 사이버 폭력 범죄 수사에 도움이 될 것이라는 주장 등을 입론 초반에 명시하고 그 주장의 근거와 사례에 대해 차근차근 설명해 나가야 한다 반대로 부정측은 입론을 시작할 때 인터넷 준실명제가 실효성이 없다는 주장 표현의 자유를 침해한다는 부작용이 있다는 주장 등을 먼저 말해야 한다 토론자가 주장을 밝히지 않은 채 근거나 구체적인 사례에 대해 이야기한다면 청중은 그 내용에 집중하기보다 이것을 왜 듣고 있어야 하는지 결론이 무엇인가 하는 의문을 떠올리기 쉽습니다 때문에 주장과 근거를 제대로 이해하기 힘든 것은 물론이고 심한 경우에는 도중에 더 이상 듣기를 포기해 버릴 수도 있습니다 토론 설득의 기술 223쪽 이처럼 미괄식으로 주장을 하게 될 경우 청중을 설득하는 데 비효율적일 수 있다 청중이 주장이 무엇인지를 인지하고 그 주장을 설득하는 근거가 적절한지 판단하면서 토론을 듣기에는 두괄식으로 말하는 것이 무엇보다 중요하다 이와 같이 토론 설득의 기술 책에서 토론을 준비할 때 꼭 놓치지 말아야 할 핵심적인 전략을 얻을 수 있다 토론 설득의 기술 토론교육 전문기관 리얼디베이트와 서울대학교 다담이 만든 양현모 이종혁 김동건 김회성 임정훈 홍현정 공저 리얼커뮤니케이션즈 2019년 1월 15일 출간 정가 19500원 자세히보기",
    "url": "http://www.realdebate.co.kr/%ed%86%a0%eb%a1%a0-%ec%9e%85%eb%a1%a0-%ec%9d%b8%ed%84%b0%eb%84%b7-%ec%95%85%ed%94%8c-%ec%8b%a4%eb%aa%85%ec%a0%9c/",
    "id": 20
  },
  {
    "title": "실전 토론 노하우 교사 상피제 도입 효과적인 해결책 일까",
    "content": "2018년 숙명여고에서 일어난 한 사건은 대학 입시 제도에 대한 뜨거운 논란을 불러일으켰다 숙명여고의 교무부장에 재직하던 교사의 쌍둥이 딸들이 갑자기 성적이 올라 각각 문과이과 전교 1등이라는 시험 성적표를 받게 된 과정에서 내신 시험지 유출에 대한 의혹이 불거졌던 일이었다 이 쌍둥이 학생들의 급상승한 성적은 같은 학교에 다니는 교사 아버지의 도움 없이는 불가능하다는 학생 및 학부모의 항의로 이어졌고 지금은 아버지와 쌍둥이 딸들의 혐의에 대한 재판이 진행 중이다 내신 성적이 대학 입시에 막대한 영향을 미치는 현 교육 제도의 어두운 일면을 보여주는 이 사건은 성적 평가가 불공정할 수 있다는 우려를 낳았다 특히 많은 사람들이 교사가 자신의 자녀가 다니는 학교에 근무하는 경우에 직간접적으로 자녀의 성적에 개입할 수도 있다는 문제를 인식하게 되었다 이에 교육부는 전국 모든 국공립고에 교사 상피제를 도입할 것을 권고했다 두산백과사전에 나와 있는 정의에 따르면 상피제는 원래 관료체계 내에서 원활한 운영 및 권력의 집중 전횡을 막기 위해 일정범위 내의 친족 간에는 같은 관청 또는 통속관계에 있는 관청에서 근무할 수 없게 하는 제도를 일컫는다 부모의 자녀 성적 조작 및 개입을 방지하려는 취지의 일환으로 교사 상피제는 교사가 자녀가 다니는 고교에 재직할 수 없도록 하는 제도이다 그렇다면 교사 상피제 도입에 찬성하는 굵직한 주장으로는 어떤 것이 있을까 바로 교사 상피제를 통해 학사 비리를 예방할 수 있다는 것이다 우리나라 대학 입시에 고등학교 학업과 생활 전반에 대한 평가가 반영되다 보니 모든 학생들에게 공정한 평가 기준이 적용되어야 하는 것이 마땅하다 행여나 부모 교사가 자신의 자녀의 성적을 편파적으로 평가하지 않는다고 해도 동료 교사가 객관적인 학사 관리를 하는 데 어려움을 느낄 수도 있다 따라서 교사 상피제를 실시하여 아예 문제가 생길 여지를 없애는 것이 좋다고 보는 입장이다 이러한 입장에 기초하여 내년부터 전국 16개 시도교육청에서 교사 상피제를 전면 도입할 예정이다 그런데 전북교육청은 교사 상피제 전면 도입에 부정적인 입장을 내세우고 있다 교사 상피제에 반대하는 입장은 교사들을 자녀의 성적에 개입하는 것이 당연한 잠재적 범죄자로 보는 것이며 교사 자녀라는 이유만으로 학생의 학교 선택권을 제한하는 제도라고 비판한다 이러한 제도를 내세우는 것보다 교육과정과 학사운영 평가의 공정성과 신뢰도를 높이는 방안을 모색하는 것이 우선해야 한다는 것이다 이처럼 내신 평가에 대한 신뢰도가 떨어진 문제 상황에서 우리는 찬반 토론을 통해 교사 상피제를 도입할 것인지를 결정할 수 있다 교사 상피제를 전면 도입해야 한다라는 논제로 토론을 할 때 우리는 흔히 상대측 주장의 단점을 부각시키려고 노력한다 상대측의 단점을 많이 지적할수록 상대적으로 자신의 주장이 더 나아 보일 것이고 이로써 토론에서 이길 수 있을 것이라고 생각하기 때문이다 그러나 이것은 최선의 전략이 될 수 없다 이런 방법으로 토론을 이기는 것은 바람직하지 않을뿐더러 효과적이지도 않습니다 토론은 상대방의 주장이 잘못 되었거나 부족하다고 논파하는 것이 아니라 자신이 지향하는 방안이 옳거나 효과적이기 때문에 채택해야 한다고 설득하는 것이기 때문입니다 오히려 비판하기 위해 상대측 주장의 문제점을 반복적으로 언급하는 것은 상대측의 주장을 더 잘 기억하게 만들 수도 있습니다 토론 설득의 기술 265쪽 청중을 설득하기 위해서는 상대측 주장보다 우리의 주장을 더 많이 언급해야 한다 청중은 우리가 하는 토론의 모든 내용을 기억할 수 없다 청중은 더 많이 더 자주 들은 내용을 더 잘 기억하기 마련이다 따라서 우리 주장의 장점과 유용성을 더 많이 언급해야 한다 찬성측에서는 상대방의 주장을 반박하는 데 시간을 쏟기보다는 교사 상피제가 학사비리를 어떻게 효과적으로 예방할 수 있는지 그 유용성을 주로 언급해야 한다 그리고 반대측에서도 마찬가지로 상대의 주장에 대한 비판은 짧고 명확하게 한 후에 교사와 학생의 인권을 우선시하는 것이 왜 옳은지를 더 중요하게 언급하면서 우리 주장을 설득하는 데 더 많은 비중을 두어야 한다 이처럼 우리 주장이 왜 옳고 필수적인지 어떤 점에서 이익이 되는지를 반복적으로 강조하여 설득함으로써 청중과 심사위원이 우리 주장에 익숙해지고 쉽게 동의할 수 있도록 하는 것이 실전 토론에서 아주 중요하다 토론 설득의 기술 268쪽 토론 설득의 기술은 청중과 심사위원을 설득하여 결국 토론에서 승기를 잡을 수 있는 핵심적인 노하우를 쉽게 알려주는 책이다 토론 설득의 기술 토론교육 전문기관 리얼디베이트와 서울대학교 다담이 만든 양현모 이종혁 김동건 김회성 임정훈 홍현정 공저 리얼커뮤니케이션즈 2019년 1월 15일 출간 정가 19500원 자세히보기",
    "url": "http://www.realdebate.co.kr/%ea%b5%90%ec%82%ac-%ec%83%81%ed%94%bc%ec%a0%9c-%eb%8f%84%ec%9e%85/",
    "id": 21
  },
  {
    "title": "토론 법률정보검색 청소년 처벌 강화해야 할까",
    "content": "얼마 전 초등학생 여자아이를 11명의 중고등학교 남학생들이 상습적으로 성폭행했다는 뉴스가 보도되어 많은 사람들을 놀라게 했다 무엇보다도 나이가 어린 피해자가 안전한 울타리에서 보호받지 못하고 끔찍한 범죄에 장시간 노출됐다는 것에 가슴아파하는 목소리가 많이 나왔다 나아가 마찬가지로 나이가 어린 가해자들에 대한 처벌 이야기도 많이 대두되었다 즉 이 가해자들이 천인공노할 죄를 저질렀으므로 소년법에 의해 가벼운 형벌을 받아서는 안 된다는 이야기였다 현재 가해자 11명 중 4명은 구속기소 4명은 불구속 기소 3명은 소년부로 사건 이관이 된 상태이다 이처럼 청소년 범죄가 발생하면 우리는 흔히 소년법에 대한 논란을 생각하게 된다 소년법은 반사회성이 있는 소년이 건전하게 성장하도록 돕기 위하여 환경 조정 품행 교정을 위한 보호처분 및 형사처분에 관한 특별조치를 할 수 있다고 적시해 놓은 법률이다 이 법에 대한 논란은 왜 거세게 일어나게 되는 걸까 소년법에 대한 논란은 갈수록 청소년이 저지르는 범죄의 수가 늘어나고 강력범죄 등 잔혹한 범죄 수법이 늘어나고 있다는 인식에 근거한다 요즘 청소년들은 옛날에 비해 신체적으로도 성인에 버금갈 만큼 발육이 빠를 뿐만 아니라 다양한 매체를 통해 정보를 빠르게 습득하여 알 만큼 아는 상태인 경우가 많다고 생각하는 사람들은 그 신체적정신적 성숙 상태를 들어 범죄 처벌을 강화해야 한다고 생각한다 실제로 2018년 12월 경찰청 통계에 따르면 2018년 만 14세18세 학생이 저지른 폭력범죄는 총 1만6000여건으로 2016년보다 1400여건 증가했다고 한다 그리고 한국형사정책연구원이 발간한 한국의 범죄현상과 형사정책2017 보고서에 따르면 소년범죄자들 중 전과 4범 이상의 재범률은 2007년 69에서 2016년 153까지 증가하여 재범률도 높아진 것을 확인할 수 있다 게다가 법무부가 밝힌 2019 청소년 통계에 따르면 18세 이하 소년범죄 중 살인강도방화성폭력 등 흉악범죄는 소년인구 10만명 당 2016년 357건에서 2017년 381건으로 67 증가했다 또 소년 폭력사건도 소년인구 10만명 당 2016년 2077건에서 2017년 2312건으로 113 증가했다고 한다 정보 출처 중고교 남학생 11명 초등생 상습 성폭행 소년법 강화 어떻게 생각하십니까 아시아경제 2019년 8월 27일 기사 한승곤 기자 이와 같은 현실이 심각한 사회문제라고 생각하는 바로 그 문제의식에서 토론은 출발한다 청소년 범죄의 처벌을 강화해야 한다는 논제로 토론을 한다고 가정해 보자 이 토론을 준비할 때 우리가 해야 할 중요한 일은 소년법에 관하여 꼼꼼히 확인하는 것이다 법은 사회질서를 지키고 구성원 간 갈등을 방지하는 기능을 하기 때문에 청소년 범죄라는 사회문제는 소년법이라는 법률과 필연적으로 연관될 수밖에 없다 그렇다면 법에 대한 정보는 어떻게 검색해야 할까 토론 설득의 기술에 따르면 법률 정보 검색은 법제처에서 운영하는 국가법령정보센터lawgokr를 이용하는 것이 좋다 법률 원문을 쉽게 볼 수 있을 뿐만 아니라 생활법령과 같은 메뉴에서는 현행 법령을 쉽게 풀이해놓고 있어서 정보를 찾는 데 아주 유용하다 이렇게 법에 대한 정보를 검색할 때에는 법의 구조를 이해하고 있으면 많은 도움이 된다 우리나라의 법은 헌법법시행령시행규칙 순으로 구체화된다 그리고 법 집행에 관한 구체적인 기준은 별표를 통해 제시한다 예를 들어 대한민국헌법 제96조에 따르면 행정각부의 설치조직과 직무범위는 법률로 정한다라고 되어 있는데 이에 따라 정부조직법 등으로 행정각부를 정하고 있다 그리고 그 행정각부 하위의 조직은 시행령이나 시행규칙에서 찾을 수 있고 정원은 별표에서 확인할 수 있을 것이다토론 설득의 기술 142143쪽 예를 들어 보호소년 등의 처우에 관한 법률을 찾아본다면 보호소년 등의 처우에 관한 법률 시행령과 보호소년 등의 처우에 관한 법률 시행규칙까지 모두 찾아보는 것이 좋다 그리고 법을 검색할 때에는 개정일자와 시행일자를 확인해서 최신 법을 보고 있는지 확인해야 한다 소년법의 경우 소년법 시행2018 9 18 법률 제15757호 2018 9 18 일부개정 이라고 표시돼 있는데 이는 2018년 9월 18일 법 내용 일부가 개정되어 2018년 9월 18일부터 시행된 법이라는 정보를 알 수 있다 소년법에 대한 정보를 정확히 검색하는 토론 준비과정은 강력한 주장과 근거를 잡을 수 있게 도와줄 것이다 청소년 범죄의 처벌을 강화해야 한다는 논제에 대해 찬성하는 입장은 처벌 강화가 청소년 범죄율을 낮추는 실질적인 효과를 낼 것이라고 생각한다 아무래도 소년법에 의한 처벌이 약하다보니 이를 악용하여 강력 범죄를 서슴지 않고 저지르는 청소년들이 많다고 우려하기 때문이다 그리고 청소년들도 충분히 옳고 그름을 판별할 능력이 있기 때문에 나이가 어리다는 이유만으로 면죄부를 줘서는 안 된다는 주장을 한다 이에 반대하는 입장은 처벌 강화가 청소년 범죄율을 낮추지 않는다고 생각하여 이 조치가 실효성이 없을 거라고 주장할 것이다 이 입장은 범죄를 저지른 청소년들에게 교화를 통해 범죄를 예방하고 사회에 적응할 수 있도록 도와줘야 한다는 데 동의한다 또한 반대 측은 청소년들은 사물을 변별하는 능력과 그에 따른 행동 통제 능력이 성인만큼 발달하지 않았다고 생각한다 그래서 청소년들은 자신이 저지른 범죄가 어느 정도로 잘못된 것인지 정확하게 인지하지 못하는 상태에서 범죄를 저지를 확률이 높다고 본다 그렇기 때문에 성인과 동등하게 처벌을 받게 해서는 안 된다는 것이다 소년법 청소년 범죄 처벌에 관하여 이처럼 양 측의 입장이 대립하는 토론을 통해서 우리는 문제에 대해 다방면으로 생각해 볼 수 있다 토론 설득의 기술은 토론 준비 과정 및 실전 토론에 대한 여러 가지 조언들을 담고 있는 책이다 토론 설득의 기술 토론교육 전문기관 리얼디베이트와 서울대학교 다담이 만든 양현모 이종혁 김동건 김회성 임정훈 홍현정 공저 리얼커뮤니케이션즈 2019년 1월 15일 출간 정가 19500원 자세히보기",
    "url": "http://www.realdebate.co.kr/%ed%86%a0%eb%a1%a0-%ec%86%8c%eb%85%84%eb%b2%95-%ea%b0%95%ed%99%94/",
    "id": 22
  },
  {
    "title": "실전 토론 전략 일회용 플라스틱 사용 전면 금지 가능할까",
    "content": "요즘 카페를 가게 되면 우리는 어김없이 테이크아웃을 할 것인지 매장에서 음료를 마실 것인지에 대한 질문을 받게 된다 만일 테이크아웃을 하지 않는다면 일회용 컵이 제공되지 않고 머그컵에 음료를 담아서 받는다 매장에서 음료를 마실 경우에 일회용 컵을 제공한다면 카페 점주가 과태료를 물 수 있기 때문이다 우리나라에서 일회용 플라스틱 사용을 줄이기 위한 방안으로 이와 같은 조치를 시행한 지 몇 개월이 지난 지금 머그컵과 종이빨대를 사용하는 일이 일반적이게 되었다 그러다보니 카페에서 손님이 몰려 바쁜 시간에 머그컵을 제대로 세척하지 못해서 비위생적이라는 등 플라스틱 제품 사용 규제에 대한 여러 가지 목소리가 나오고 있는 상황이다 이러한 상황은 비단 우리나라만의 문제가 아닌 것 같아 보인다 전 세계적으로 플라스틱 제품 사용을 줄이려는 추세인 가운데 유럽연합의 경우 2021년부터 일회용 플라스틱 제품 사용을 전면 금지할 방침이다 유럽연합은 2025년까지 플라스틱 병의 90 이상을 재활용하고 해양 쓰레기로 많이 배출되는 빨대 면봉 막대 접시 등의 플라스틱 제품을 절반 이하로 줄이려고 하는 법안을 추진 중이다 해양 오염에 심각한 악영향을 미치는 해양 쓰레기의 80가 플라스틱 제품이라는 것을 지적하며 유럽연합은 경각심을 갖고 환경오염에 적극적으로 대처하겠다는 입장이다 그래서 사람들이 일회용 플라스틱이 아닌 지속적으로 사용 가능한 대체품을 쓰게끔 하겠다는 것이다 영국과 캐나다 역시 이러한 움직임에 동참하여 일회용 플라스틱 제품을 퇴출하는 데 박차를 가하고 있다 이러한 상황에서 우리나라 역시 일회용 플라스틱 제품 사용을 전면 금지해야 한다는 논제로 토론을 하게 된다면 찬성하는 주장과 반대하는 주장은 각각 어떤 이야기를 할 수 있을까 플라스틱 퇴출에 찬성하는 사람들은 플라스틱 쓰레기의 양이 얼마나 방대하고 얼마나 생태계에 악영향을 미치는지를 강조하는 주장을 할 것이다 또한 바이오플라스틱 용품이 개발되는 등 플라스틱 제품을 대체하여 쓸 수 있는 방법이 여러 가지라고 말하며 대안을 제시할 것이다 한편 플라스틱 전면 금지에 반대하는 사람들은 국내 플라스틱 산업이 어려움에 처하게 될 것이라고 우려하며 아직 탁월한 대체품이 없는 상황을 고려하지 않고 강제적으로 정책을 밀어붙이는 것이 적절하지 않다는 주장을 할 수 있다 그리고 일회용 플라스틱 제품이 이미 대중화되어 사람들에게 편리함을 제공하고 있고 대체품을 세척하여 쓰는 것이 위생상의 문제가 있음을 지적할 것이다 또한 오히려 세척하여 사용하는 것이 물이나 세제 노동력과 같은 다른 자원을 더 오염시키는 것이라고 말하기도 한다 이와 같은 토론을 준비할 때 청중을 내 편으로 설득하기 위해서 어떤 전략을 사용할 수 있을까 첫째 외국의 사례를 들 때 사람들이 가진 보편적 이미지를 활용할 수 있다 실제로 토론을 할 때 우리가 논의하고 있는 정책을 이미 시행하고 있는 국가들을 언급하는 경우가 많다 첫 번째 전략은 그 국가들을 열거하는 것으로써 청중에게 메시지를 전달하는 것이다 이러한 방법은 해당 정책을 사용하는 국가들이 긍정적인 이미지로 묶이거나 부정적인 이미지로 묶이는 특수한 경우에 사용할 수 있다 예를 들어 해당 정책을 시행하고 있는 선진국이나 후진국을 묶어 열거하고 이 정책은 후진국에서나 사용하는 좋지 않은 정책이다 또는 선진국에서 실시하는 정책으로 우리에게도 도움이 될 것이다 와 같이 주장하며 청중을 설득하는 것이다 토론 설득의 기술 257쪽 실제로 찬성 측이 도입하고자 하는 일회용 플라스틱 제품 사용 전면 금지 정책은 유럽연합 캐나다 영국 등의 선진국으로 생각되는 국가들이 추진하고 있는 정책이다 따라서 찬성 측은 이 국가들을 나열하여 청중이 해당 정책에 대해 긍정적인 인상을 받도록 하는 전략을 사용할 수 있다 둘째 문제점과 더 심각한 다른 문제점을 한꺼번에 차례대로 언급한다 이 전략은 현재 상황의 문제를 지적하는 찬성 측뿐만 아니라 찬성 측이 제시한 대안의 문제점을 지적하는 반대 측 모두 활용할 수 있는 전략이다 어떤 현상이나 주장에 문제점이 있다는 것을 강조하는 효과적인 방법은 두 가지 이상의 문제점을 한꺼번에 언급하는 것입니다 이때 A뿐만 아니라 더 문제가 되는 것은 B도 있다는 것입니다와 같이 문제점 A 그리고 A와 연관된 더 큰 문제점 B를 함께 차례대로 제시하는 것이 좋습니다 토론 설득의 기술 252쪽 이런 방법을 쓸 경우에 얻을 수 있는 이점은 지적 받은 두 가지 문제 모두를 충분히 반박하기 어렵게 만들 수 있다는 점 청중이 두 가지 문제 모두를 충분히 검토하기 어렵게 만들 수 있다는 점 등이다 우선 반박을 하는 입장에서는 한 가지 문제에 대해 먼저 자세히 반박을 하다 보면 다른 문제점에 대한 반박에 소홀해지게 된다 그리고 청중 역시 두 가지 문제점이 서로 관련된 것이며 나중에 제기된 문제 B가 A보다 더 심각한 것이라고 한다면 B에 더 집중하게 될 것이다 예를 들어 찬성 측에서 일회용 플라스틱 제품 사용의 문제점을 지적한다면 해양 생태계 교란이라는 문제점A을 말하고 더 나아가 인간 몸속에 침투하여 악영향을 미친다는 문제점B를 이어서 말한다 앞에서 나온 두 가지 전략 이외에도 토론 설득의 기술에는 실전 토론에 활용할 수 있는 구체적인 전략들이 실려 있다 토론 설득의 기술 토론교육 전문기관 리얼디베이트와 서울대학교 다담이 만든 양현모 이종혁 김동건 김회성 임정훈 홍현정 공저 리얼커뮤니케이션즈 2019년 1월 15일 출간 정가 19500원 자세히보기",
    "url": "http://www.realdebate.co.kr/%ed%86%a0%eb%a1%a0%ec%a0%84%eb%9e%b5-%ec%9d%bc%ed%9a%8c%ec%9a%a9-%ed%94%8c%eb%9d%bc%ec%8a%a4%ed%8b%b1-%ea%b8%88%ec%a7%80/",
    "id": 23
  },
  {
    "title": "비용대비편익 쟁점 대비책 길냥이 보호 조치",
    "content": "국민이 주인이 되어 국민을 위한 정치가 이루어지는 민주주의 사회에서 국민의 의사는 정책을 만드는데 큰 영향을 미친다 요즘에는 인터넷을 이용하여 국민의 뜻을 묻고 여론을 수렴하기 위한 여러 가지 방법들이 존재한다 현재 청와대에서는 국민청원 게시판을 통해 30일 동안 20만 명 이상의 국민이 청원한 건에 대해서는 정부 및 청와대 책임자가 답변하는 시스템을 운영하고 있다 또한 서울특별시는 민주주의 서울이라는 이름 아래 시민토론이라는 온라인 토론의 장을 만들어 놓았다 이 공간에서는 시민들이 제안한 논제로 온라인 토론이 이루어진다 찬성과 반대를 표하면서 자신의 생각을 적을 수 있도록 해 놓았는데 5천 명 이상의 시민이 참여하게 되면 박원순 시장이 답변하는 구조로 되어있다 시민토론에서는 보건소에서도 난임주사를 맞을 수 있다면 어떨까요와 같은 주제를 내걸고 보건소에서도 난임주사를 맞을 수 있게 해야 한다는 정책논제의 형식으로 찬반 토론이 이루어지기도 했다 제인 최근에 시민 제안으로 나온 논제는 재개발 재건축시 길고양이 보호조치를 만들면 어떨까요였다 재개발 재건축시 길고양이 보호조치를 만들어야 한다는 이 정책논제에 대한 찬반 의견을 수렴하는 기간을 약 한 달 정도였다 온라인 토론이 원활하게 이루어지기 위해 서울시에서는 이 논제의 배경을 간략히 설명하고 있다 현재 서울시의 도시정비사업 추진 구역은 597개소라고 한다 도시정비사업이 진행되면 사람이 사는 공간뿐만 아니라 동식물의 서식지 역시 영향을 받기 마련이다 특히 고양이는 영역동물이기 때문에 자신에게 익숙한 삶의 터전이 재개발 재건축의 이유로 사라지게 되면 먹이를 쉽게 구하기 힘들어지고 공사 현장에서 사고를 당하기 일쑤다 그런데 재개발 재건축을 할 때 길고양이를 보호하는 조치를 취하는 것이 의무가 아니기 때문에 자원활동가나 동물활동단체 중심으로 구조활동을 하고 있는 실정이다 그리고 이러한 구조활동을 하는 것이 지역 주민들과의 갈등을 불러일으키기도 한다 내용 출처 httpsdemocracyseoulgokrfrontdiscussionview01dosn184620 이런 문제가 배경이 되어 토론의 필요성이 제기된다 재개발 재건축시 길고양이 보호 조치를 만들어야 한다고 주장하는 쪽에서는 길고양이의 생존이 달려 있는 문제이기 때문에 생태적 관점에서 함께 노력해야 한다고 말한다 또한 이해관계자들 간의 갈등을 예방할 수 있으며 장기적으로 이루어지는 도시정비 사업이므로 제도적 정비가 우선시돼야 한다는 입장을 내세운다 이에 대해 길고양이 보호 조치 의무화에 반대하는 사람들은 도시정비사업에 또 하나의 규제를 추가하는 것이며 이 조치를 취하는 데 비용과 시간이 많이 든다고 주장한다 또한 이해관계자들 사이의 갈등이 더 커지게 될 것이라고 말한다 이와 같이 서울시 온라인 시민토론은 토론의 배경 및 찬성 측과 반대 측의 주장을 균형 있게 보여주며 시민들이 자신의 생각을 정리할 수 있도록 도와주고 있다 이와 같은 정책토론에는 여러 가지 쟁점이 있다 쟁점이란 토론에서 충돌이 일어나는 지점이다 쟁점에 대해 찬성과 반대 측의 의견이 극명하게 대립하며 논제 수용 여부에 대해 다룬다 예를 들어 길고양이 보호 조치가 실현 가능한 것인지에 대해 찬성 측은 실현 가능하다고 주장하고 반대 측은 실현되기에는 현실적 제약이 너무 많다고 주장할 것이다 이것이 바로 정책의 실현 가능성에 관한 쟁점이다 여기에서는 방안의 비용 대비 편익 쟁점을 살펴보려고 한다 이 쟁점에서는 찬성 쪽에서 필요하다고 본 길고양이 보호 조치를 시행하는 데 비용이 얼마나 들 것인지 그리고 그를 통해 얻을 수 있는 장점이나 이익에 관해 양측이 대립하게 된다 반대 측에 서 있는 이들은 현실적으로 상당히 많은 비용이 들 것이며 이 비용을 들이는 만큼 큰 이익을 얻을 수 있을지 확실하지 않다는 입장을 취할 것이다 이들이 구체적인 자료를 이용하여 산정한 비용에 대해 이야기하면 찬성 쪽에서는 정면으로 반박하기 어렵게 된다 토론 설득의 기술에서는 긍정 측이 비용에 대한 반박에 수비적으로 대응하기보다는 당위적인 가치 실현으로 맞서야 한다는 실전 토론 팁을 알려준다 수비적인 대응을 한다는 것은 현재보다 더 많은 비용이 들게 된다는 부정 측의 주장에 대해 그 정도로 많은 비용이 들지는 않는다로 방어하려는 것이다 하지만 이런 구조가 되면 부정 측은 이러 저러한 측면에서는 어쨌든 지금보다 비용이 더 많이 드는 것이 아니냐며 계속 공격을 할 것입니다 이런 구도로 토론이 계속 이루어지면 긍정 측의 주장이 부실한 것으로 보이기 쉽습니다 따라서 긍정 측은 비용에 대한 방어를 하기보다는 당위적인 가치를 실현하기 위해 대안을 채택해야 한다고 주장해야 합니다 비용이 다소 들더라도 긍정 측이 주장한 대안정책을 시행함으로써 얻을 수 있는 가치가 훨씬 중요하다는 것을 부각하는 것입니다 토론 설득의 기술 277쪽 길고양이와 공존하는 것이 왜 중요한지 당위적으로 접근하고 이 생태적 가치를 실현하기 위해 비용에 얽매여서는 안 된다고 말하는 것이 훨씬 설득력이 있게 된다 따라서 긍정측은 청중에게 길고양이 보호조치의 가치와 궁극적 목적을 강조하여 확실히 긍정측이 수호하는 가치를 인식시키는 것이 중요하다 토론 설득의 기술은 이와 같은 방법 외에도 실전 토론에 유용한 팁들을 여러 사례를 통해 쉽게 알려준다 토론 설득의 기술 토론교육 전문기관 리얼디베이트와 서울대학교 다담이 만든 양현모 이종혁 김동건 김회성 임정훈 홍현정 공저 리얼커뮤니케이션즈 2019년 1월 15일 출간 정가 19500원 자세히보기",
    "url": "http://www.realdebate.co.kr/%ec%84%9c%ec%9a%b8%ec%8b%9c-%ec%8b%9c%eb%af%bc%ed%86%a0%eb%a1%a0-%ea%b8%b8%eb%83%a5%ec%9d%b4-%eb%b3%b4%ed%98%b8/",
    "id": 24
  },
  {
    "title": "토론 논제 이해하기 서울시 학원 일요일 휴무제 도입되어야 하는가",
    "content": "올해 초에 방영한 드라마 은 자녀를 서울대 의대에 보내기 위해 물불 안 가리는 부모의 이야기로 큰 인기를 끌었다 극중에서 입시에 성공하기 위해 거액을 내고 학습 코디네이터에게 자녀의 공부 관리를 맡겨 밤낮 주말 할 것 없이 빈틈없는 학습 계획을 짜는 모습을 보며 시청자들은 실제로 저런 일이 일어나는지에 대해 궁금해 하기도 했다 물론 드라마에는 허구적 과장이 더해졌겠지만 실제로 많은 학생들이 좋은 대학에 들어가기 위해 어린 나이부터 다양한 사교육을 받으며 내신 관리를 하고 있다 그렇다 보니 학생들이 주말에 학원을 다니는 경우도 적지 않다 학교에 가지 않는 주말을 이용해 보충 학습이 더 필요한 과목을 공부하기 위해 여러 학원을 다니는 것이다 이러한 상황을 문제라고 본 서울시 교육청은 일요일에 학원 및 교습소를 의무적으로 쉬게 만드는 조례를 법제화하기 위해 착수했다 이제 서울시 교육청 산하 교육정책연구소에서 실태 조사 및 의견 수렴 과정을 통해 학원 일요일 휴무제의 타당성을 검토하게 된다 따라서 내년부터는 학원 일요일 휴무제가 서울시에서 조례로 만들어져 시행될 확률이 높아졌다 또한 학원 일요일 휴무제가 서울시에만 적용되는 조례가 아니라 법률 개정을 통해 전국적 단위로 시행될 가능성도 있다 이러한 상황에서 학원 일요일 휴무제를 도입하는 것에 관해 치열한 의견 공방이 일어나고 있다 학원 일요일 휴무제가 필요하다고 보는 사람들은 학생들의 건강과 휴식권을 보장해야 한다고 말한다 입시 경쟁이 과열되다 보니 분위기에 휩쓸려 주말에도 꼭 필요하지 않은 교과 학원을 보내는 경우가 많기 때문에 일요일 학원 휴무가 보편화되면 점차 사교육 열기가 수그러들 것이라는 생각이다 반면에 학원 일요일 휴무제 도입에 반대하는 사람들은 오히려 과외시장이 커지는 등 사교육 시장이 음성화될 뿐이며 실효성이 전혀 없는 제도가 될 것이라고 말한다 그리고 학원의 영업권과 학생들의 학습 자율권을 과도하게 침해하는 제도라고 비판한다 이와 같이 학원 일요일 휴무제를 도입할 것인가 말 것인가를 다루는 토론은 정책토론에 속한다 현재 주말에도 학원이 운영되고 있는 것이 문제라고 보며 이러한 현실을 바꾸자고 주장하는 쪽이 긍정 측이 되며 이에 반대하며 현실을 유지해야 한다고 주장하는 쪽이 부정 측이 된다 이러한 토론 상황에서 각 토론자는 자신의 주장을 청중에게 효과적으로 이해시키고 설득해야 하는데 그러기 위해서는 우선 학원 일요일 휴무제와 관련하여 누구보다 잘 알고 있어야 한다 그래서 토론자는 토론 자료를 수집하고 정리하는 데 많은 노력을 쏟게 되는데 토론자가 자료를 이해할 때 무엇보다 중요한 포인트가 있다 첫째 토론자는 논제에 주어진 문제가 왜 발생했는지를 찾아야 한다 토론 설득의 기술 145쪽 문제의 핵심을 제대로 파악해야 그것에 대한 해결책도 제시할 수 있다 그렇기 때문에 토론자는 토론의 배경과 사회문제의 핵심이 무엇인지 파악하고 있어야 한다 그러기 위해서 토론자는 논문학술지 등 연구 자료 및 언론기사 등을 참고할 수 있다 언론보도 자료는 최신의 정보를 담고 있기 때문에 현황을 파악하는 데 아주 좋다 토론자는 여러 기사를 참고하여 학원 일요일 휴무제가 왜 대두되었는지 그 배경과 사교육 시장의 현황 그리고 이 제도에 대한 시민들과 사교육 업계 종사자들의 생각 등을 기사를 통해 쉽게 접할 수 있다 토론자는 이런 자료들을 활용하여 청중에게 사회문제의 배경을 쉽게 설명할 수 있어야 한다 둘째 토론자는 토론에서 언급할 범위를 고민해야 한다 토론 설득의 기술 148쪽 논제에서 다루는 단어의 정의를 확인해야 하고 어떤 문제까지 해결할 것인지 토론에서 다룰 사회문제의 범위도 확정해야 한다 만일 이러한 것들이 정해져 있지 않다면 토론자끼리 서로 다른 이야기를 하고 있어서 제대로 된 토론이 이루어지기 어려울 것이다 학원 일요일 휴무제와 관련해서는 학원의 범위가 확실해야 한다 서울시에서는 학교 교과를 가르치는 교습 학원에 한정하여 휴무제가 적용될 것이라고 밝혔다 그렇기 때문에 토론을 할 때에는 휴무제가 적용되는 교습 학원의 범위를 확정하고 토론을 시작해야 한다 셋째 토론자는 논제를 둘러싸고 이미 논의되었던 주장과 근거들을 확인해야 한다 토론 설득의 기술 151쪽 토론자는 논제에서 대립하는 주장과 가치를 확인해야 한다 학원 일요일 휴무제를 둘러싸고 긍정 측과 부정 측이 어떤 대립 구도를 취하는지 이해한 후 청중에게도 그 대립 구도가 선명하게 보이도록 말해야 한다 청중은 대립 구도가 선명할 때 토론에 더 몰입하게 되고 토론자 역시 반론과 질문 때 이 대립 구도를 염두에 두고 더 잘 대처할 수 있다 그러기 위해선 기존에 어떠한 대립이 있었는지 보도자료 등을 검토하여 이익집단의 의견 등을 정리하고 자료들에서 공통적으로 보이는 단어나 내용을 확인하는 과정을 거쳐야 한다 학원 일요일 휴무제의 경우는 보도 자료들에서 공통적으로 학생의 휴식권 보장 대 학습 자율권또는 학원의 영업권 침해와 같은 대립 구도를 파악하고 부각시킬 수 있다 이와 같이 토론 설득의 기술은 토론자에게 유용한 노하우를 하나부터 열까지 구체적으로 소개하며 토론 준비에 막막한 독자들이 쉽게 따라할 수 있게 안내한다 토론 설득의 기술 토론교육 전문기관 리얼디베이트와 서울대학교 다담이 만든 양현모 이종혁 김동건 김회성 임정훈 홍현정 공저 리얼커뮤니케이션즈 2019년 1월 15일 출간 정가 19500원 자세히보기",
    "url": "http://www.realdebate.co.kr/%ec%84%9c%ec%9a%b8%ec%8b%9c-%ed%95%99%ec%9b%90-%ec%9d%bc%ec%9a%94%ec%9d%bc-%ed%9c%b4%eb%ac%b4%ec%a0%9c/",
    "id": 25
  },
  {
    "title": "주장과 근거 흉악범 신상공개 어떻게 생각하시나요",
    "content": "강력범죄를 저지른 피의자 경찰이 범죄자의 얼굴 공개를 결정하면 모든 언론사가 앞 다퉈 그의 얼굴과 이름을 연일 보도한다 그러면서 이런 사람이 도대체 왜 어떻게 범죄를 저질렀는지에 포커스를 맞춘다 물론 그렇지 않은 경우 우리는 경찰이 마스크를 쓰고 얼굴을 숙인 범죄자의 얼굴을 가리면서 호송하는 모습을 흔히 볼 수 있다 사람들을 충격과 공포에 빠뜨리는 강력범죄가 발생하면 사람들은 이 사람이 누구인지 대체 어떻게 생긴 인간인지 궁금해들 한다 그런데 모든 사람들이 궁금해 할 정도로 끔찍한 범죄를 저질렀다고 해서 피의자의 얼굴이 무조건 공개되는 것은 아니다 일반적으로 살인이나 강간 등 강력범죄를 저지른 피의자의 경우 신상 정보가 공개되는 것은 법적인 기준에 따라 결정된다 범죄로 인하여 잔인하고 중대한 피해가 있었는지 범인이라는 증거가 충분한지를 고려해야 하고 범인이 미성년자가 아니어야 하며 신상 공개를 통해 범죄예방이나 국민의 알 권리를 충족시키는 등의 공공의 이익이 크다고 판단될 때 검사와 사법경찰관은 피의자의 신상 정보를 공개할 수 있다 경찰은 이러한 기준을 적용하여 외부 전문가들이 포함된 7명 정도의 심의위원회에서 신상 공개를 결정하게 된다 위와 같은 기준이 존재하긴 하지만 세부적 기준이 명확하게 정해져 있지 않아서 신상 공개 결정이 경우마다 다르게 내려지는 것처럼 보이기도 한다 또한 이런 강력범죄들은 국민적 공분을 낳는 사건인 경우가 많아 신상 공개 결정이 여론에 휩쓸리기 쉬운 것이 문제로 지적된다 이러한 공정성 문제와 더불어 흉악범 신상공개 결정은 실효성 논란에서도 벗어나지 못해 왔다 흉악범 신상 공개에 찬성하는 사람들은 법적 기준에도 적시되어 있듯 국민의 알 권리나 범죄예방과 같은 공익적 역할을 기대하고 있다 그러나 이에 반대하는 사람들은 신상 공개가 공익적 역할을 제대로 수행하지 않는다고 주장하며 피의자 및 피의자 주변 인물들의 인권 침해 등의 문제를 제기한다 이처럼 흉악범 신상 공개에 대해 대립하는 의견을 바탕으로 토론이 가능하다 공정성과 실효성과 관련한 쟁점에 대해 찬성 측과 반대 측은 굵직굵직한 주장을 준비할 것이다 사람들은 토론을 준비할 때 한 가지 주장에 대해서 여러 가지 근거를 넣고 싶어 하는 경향이 있다 근거가 많을수록 우리의 주장이 더 영향력이 커지고 사람들에게 각인될 것이라고 생각하기 때문이다 그래서 다양한 근거를 제시하면서 해당 정보가 풍부하다는 것을 알리고 싶어 한다 그러나 이들이 간과한 것은 청중이다 청중은 토론자가 제시하는 모든 근거를 다 이해하고 파악하기 어렵다 청중은 해당 주제에 대해 토론자만큼 빠삭하게 알고 있지 못하다 그렇기 때문에 청중이 그 다양한 근거를 다 이해하고 정리하기란 어려운 일이다 청중은 여러 근거를 각각 평가하기보다 종합적으로 이해하려는 경향이 있습니다 입론에서부터 각 주장마다 여러 개의 근거를 제시한다면 청중에게는 많은 근거들이 적당히 뭉뚱그려진 하나의 근거로만 인식되어 좋은 평가를 받기 어려울 수 있습니다 토론 설득의 기술 232쪽 그렇다면 청중을 설득하려면 어떤 방법을 써야 할까 토론자는 한 가지 주장에 한 가지 근거를 자세하게 이해시키려고 노력해야 한다 한 가지 근거만으로도 전혀 부족하지 않다 그 근거에 알맞은 사례와 논거를 자세하게 설명하면 훨씬 청중이 우리의 입장을 더 이해하기 쉽다 흉악범 신상공개를 찬성하는 입장에서 국민의 알 권리가 중요하다라는 주장을 하게 된다면 알 권리가 왜 중요한지 여러 가지로 나누어 설명할 필요가 없다 청중에게 우리의 주장을 입력시키기 위해서는 국민이 사회인으로서 안전하게 생활을 영위하기 위해 알아야 하는 정보가 존재하고 그러한 정보가 흉악범의 신상이라는 점을 납득시키면 된다 다른 여러 가지 근거를 드는 것보다 이러한 정보가 왜 국민의 안전과 상관이 있는지를 그 논거를 충분히 설명해야 하는 것이다 예를 들어 성범죄자 신상공개의 경우 아이들을 키우는 가정에 성범죄자의 사진 이름 나이 사는 곳 등의 정보가 적힌 정보서를 발송하는데 이러한 정보가 위험에 취약한 아이들을 보호하는 데 효과적이라는 것을 자세하게 말할 수 있다 이러한 사례를 제시함으로써 흉악범의 정보가 국민에게 상당히 효용이 있다는 것을 증명할 수 있을 것이다 또한 흉악범 신상공개에 반대하는 입장에서 무죄추정의 원칙에 반한다라는 주장을 한다면 오판의 위험이 있다는 근거 하나에 초점을 맞춰서 유죄가 확정되지 않은 상황에서 범죄자로 낙인찍는 것이 얼마나 위험한지를 오판의 사례로써 증명할 수 있다 여러 가지 근거나 사례를 다양하게 제시하기보다는 하나의 근거 한두 가지의 사례를 자세하게 서술하는 것이 토론에서 청중을 설득하는 가장 좋은 방법이다 토론 설득의 방법은 실전 토론 노하우를 아낌없이 제공하면서 토론을 어떻게 준비해야 하는지 어떤 주장과 근거를 내세우는 것이 토론에서 이기는 데 유리한지 알기 쉽게 말해준다 토론 설득의 기술 토론교육 전문기관 리얼디베이트와 서울대학교 다담이 만든 양현모 이종혁 김동건 김회성 임정훈 홍현정 공저 리얼커뮤니케이션즈 2019년 1월 15일 출간 정가 19500원 자세히보기",
    "url": "http://www.realdebate.co.kr/%ec%a3%bc%ec%9e%a5%ea%b3%bc-%ea%b7%bc%ea%b1%b0-%ed%9d%89%ec%95%85%eb%b2%94-%ec%8b%a0%ec%83%81%ea%b3%b5%ea%b0%9c/",
    "id": 26
  },
  {
    "title": "토론설득잘하는 법 3가지 유튜브 어린이 영상 댓글 차단 효과 있을까",
    "content": "엄마가 만들어준 브런치 먹방 이모가 사준 쌀과자 등의 먹방을 선보이는 초등학생 유튜버 띠예 자신이 직접 띠예의 유튜브 방송은 몇 십 만 명의 구독자를 보유하고 있을 만큼 인기 콘텐츠이다 한동안 랜선 이모들과 삼촌들의 재기 넘치는 댓글로 인해 더 많은 화제를 낳기도 했다 띠예는 본명이 지예구나 이모는 회사에서 노예야 띠예 의사될 때쯤이면 달콤이들띠예 유튜브 방송 구독자들을 일컫는 애칭은 오늘 내일 하고 있어요 이와 같이 영상에 달린 수많은 댓글들은 사람들의 웃음을 자아내며 유튜버와 수많은 구독자들의 소통 창구로 기능할 뿐만 아니라 콘텐츠 이용자들 간의 소통 공간이 되고 있다 그런데 2019년 3월 갑자기 띠예와 같은 초등학생 유튜버 영상의 댓글창이 막히게 됐다 댓글을 볼 수도 댓글을 달 수도 없는 상황이 일어난 것이다 유튜브는 어린이들이 출연하는 영상이 소아성애자에게 악용될 위험을 차단하기 위해 어린이 영상의 댓글을 원천적으로 막았다 이는 소아성애자들의 음란물 공유에 유튜브가 이용되고 있다는 지적에 대한 유튜브 측의 조치였다 얼마 전 유튜브 크리에이터 매트 왓슨은 소아성애자들이 유튜브의 영상 추천 시스템을 통해 어린이들이 나오는 동영상을 쉽게 찾을 수 있고 그 영상의 댓글로 SNS 연락처와 음란물 링크를 공공연하게 공유하고 있으며 그런 영상들에는 대기업 광고가 붙는다고 폭로했다 이러한 폭로로 인해 디즈니 네슬레 등의 다국적 기업이 유튜브에서 광고를 철수했다 유튜브의 CEO인 수잔 보이치키는 무엇보다 어린 아이들의 안전이 제일 중요하다는 원칙을 내세우며 인공지능을 이용한 필터링 시스템을 활용하여 미성년자가 나오는 영상의 댓글을 원천 차단하는 방책을 시행하겠다고 말했다 이에 따라 현재 유튜브 어린이 영상 댓글 차단 조치에 대한 갑론을박이 이어지고 있다 유튜브의 이러한 조치가 부적절하다고 생각하는 사람들은 소통수단으로서 댓글의 중요성을 언급한다 그리고 이러한 조치가 어린아이들의 안전을 지키는 효과적인 방법이 아니라며 실효성이 없다고 주장한다 또한 어린이가 출연하는 영상을 골라내는 유튜브 자체의 필터링이 명확한 기준 없이 되고 있다는 문제를 지적한다 실제로 웹툰 작가 주호민 씨가 나오는 영상에 댓글 차단 조치가 적용됐는데 바로 유튜브가 인공지능을 통해 이미지 필터링을 하는 과정에서 주호민 작가를 어린이로 인식했기 때문이라고 한다 유튜브의 필터링 오류가 사실로 드러난 것이다 반면에 이 댓글 차단 조치가 효과적일 것이라고 생각하는 사람들은 아이들의 가치관 형성에 악영향을 미칠 수 있는 폭력적인 언어가 댓글에 쓰이는 것을 막을 수 있다고 주장한다 또한 이러한 조치를 통해 유튜브에 아이들의 사생활이 노출되는 상황을 효과적으로 줄일 수 있다고 본다 결과적으로 이들은 이 댓글 차단 조치가 어린 아이들이 공개적인 인터넷 공간에서 안전을 근본적으로 보장받지 못하는 상황을 방지할 수 있다고 생각한다 이와 같이 사람들의 의견이 대립하는 곳에서 토론은 시작될 수 있다 유튜브와 같은 수많은 사람들이 이용하는 영향력 있는 매체에 대해 사람들은 충분한 관심을 가지고 있을 것이며 어린이 영상에 댓글을 차단하는 문제에 대해서도 심각하게 생각하고 있을 가능성이 높다 실제로 이와 같은 주제로 토론을 하게 된다면 우리는 어떤 요소를 고려해야 할까 사실 상대편 토론자를 설득하기 위해 상대측의 논리적 모순 등 약점을 찾아내서 공격하는 방법은 토론에서 이기는 데 큰 도움이 되지 않을 확률이 높다 각 토론자는 토론을 준비하면서 주제에 대한 명확한 주장과 근거를 가지게 되었고 그에 대한 풍부한 지식을 쌓았기 때문에 우리의 공격에 쉽게 흔들리지 않는다 그렇기에 토론자가 청중을 설득하는 것이 토론에서 이기는 데 훨씬 효과적이다 토론 설득의 기술은 실전 토론에서 청중을 설득하기 위해 기억해야 할 세 가지219220쪽에 대해 말해주고 있다 1 잘 듣는 것은 어렵다 우선 우리가 토론을 하는 내용에 대해 청중은 잘 모르고 있을 확률이 높다 그래서 청중이 토론 내용에 대해 집중해서 듣기란 어려운 일이다 그렇다면 토론자는 토론에서 이기기 위해서 청중이 잘 듣고 이해할 수 있도록 노력해야 한다 왜 유튜브가 소아성애자들에게 악용되는지와 같은 배경 설명을 비롯하여 청중의 집중력이 떨어지지 않게 흥미로운 스토리텔링을 활용하여 계속해서 우리의 주장에 귀를 기울이도록 해야 한다 이를테면 주호민 작가가 겪은 에피소드나 사람들이 많이 알고 있을 만한 유명 유튜브 크리에이터에 관한 이야기 등 활용할 만한 소스를 많이 생각해내는 것이 좋다 2 토론을 보는 사람들은 평가하지 않고 투표한다 토론을 듣는 청중들은 세세한 평가기준을 가지고 우리의 토론을 하나하나 분석하지 않는다 청중은 유튜브 댓글 차단 조치에 관한 주장과 근거 입증과 반증 모든 요소를 완벽하게 평가하기보다는 이 토론의 전체적인 인상이나 자신에게 기억에 남았던 순간 혹은 말들로써 한 쪽에 투표를 하게 된다 그러므로 토론자는 청중이 우리 쪽에 표를 던지게 하기 위해 어떻게 해야 할지 그 계획을 짜야 한다 이를테면 청중이 유튜브에 대해 평소에 갖고 있던 이미지를 공략하여 충격을 주는 주장을 내세우거나 반론에서 인상적인 표현 등을 활용하여 청중에게 깊은 인상을 남길 수 있다 3 토론의 본질은 내 주장에 동의해 달라고 설득하는 것이다 무엇보다 제일 중요한 것은 상대 측 주장의 모순을 찾아 그것을 청중에게 전달하는 것이 아니라 우리의 주장을 청중에게 이해시키고 동의하게 만드는 것이다 제한된 시간 안에 유튜브 영상의 댓글 차단 조치가 왜 실효성이 없는 것인지 왜 어린이들을 보호하기 위한 불가피한 조치인지를 각 팀에서 효과적으로 설득하여 청중이 동의하게 만들면 그게 바로 토론에서 이기는 정석의 방법이다 이 세 가지는 바로 실전 토론에서 이기기 위해 우리가 꼭 기억해야 하는 것이다 제한된 시간 안에 우리의 주장과 근거를 효과적으로 설명하여 청중을 설득하는 것이 바로 토론이며 토론 설득의 기술은 이러한 진짜 토론에 대해 다루고 있다 토론 설득의 기술 토론교육 전문기관 리얼디베이트와 서울대학교 다담이 만든 양현모 이종혁 김동건 김회성 임정훈 홍현정 공저 리얼커뮤니케이션즈 2019년 1월 15일 출간 정가 19500원 자세히보기",
    "url": "http://www.realdebate.co.kr/%ec%84%a4%eb%93%9d-3%ea%b0%80%ec%a7%80-%ec%9c%a0%ed%8a%9c%eb%b8%8c-%eb%8c%93%ea%b8%80-%ec%b0%a8%eb%8b%a8/",
    "id": 27
  },
  {
    "title": "토론 논제 정하기 ⑵ 심신미약 감경 꼭 필요한 제도일까",
    "content": "얼마 전 진주의 한 아파트에서 일어난 사건은 온 국민을 충격에 빠뜨렸다 새벽에 불이 났다는 소리를 듣고 비상계단으로 급하게 내려가던 사람들이 2층 계단에서 흉기를 들고 기다리던 한 남자에게 무참히 살해당하게 된 것이다 12살의 어린이를 포함하여 가해자 안인득 씨는 특히 노약자 여성을 대상으로 참혹한 범죄를 저질렀다 경찰 수사 과정에서 안인득 씨가 과거에 5년간 조현병과 관련된 치료를 68차례 받았고 최근 몇 년 간은 조현병 치료를 제대로 받지 않았다는 사실이 밝혀졌다 이러한 사실이 보도되자 국민들은 끔찍한 범죄를 저질러 놓고 심신미약을 이유로 또 감경을 주장하는 것이냐며 분노하고 있다 감경은 판결 선고 전에 기준 형량보다 형을 줄여주는 것을 의미하며 감형은 판결 선고 확정 후에 형을 줄여주는 것을 말한다 심신미약 감경에 대한 논란은 이번이 처음이 아니다 테이블을 빨리 치워주지 않았다는 이유로 21살의 PC방 아르바이트생을 흉기로 살해한 강서구 PC방 살인사건에서도 동일한 논란이 있었다 피의자 김성수 씨 측은 우울증 치료 병력을 제출하여 심신미약 감경을 노리는 거냐며 국민적 공분을 샀다 이에 대한 국민 청원도 역대 가장 많은 수의 국민이 서명하여 심신미약 감경에 반대표를 던졌다 이 사건이 있은 후 2018년 12월 김성수법이 통과되었다 이전에는 심신미약으로 확인이 되면 의무적으로 형을 줄여야 했으나 감경 의무 조항을 폐지하여 판사의 재량에 따라 심신미약일 경우 감경할 수 있다로 바뀌게 되었다 김성수는 공주치료감호소에서 한 달 여 동안 정신감정을 받았는데 결과적으로 심신상실 또는 심신미약 상태가 아니라는 감정을 받았다고 한다 그러나 이 제도에 대한 논란은 여전히 뜨겁다 왜 심신미약이 감경 사유가 되는 것일까 심신미약이란 심신장애로 인하여 시비를 변별하고 또 그 변별에 의해 행동하는 능력이나 의사를 결정할 능력이 상당히 감퇴되어 있는 상태를 의미한다 법적으로는 이런 심신미약 상태가 자신이 저지른 행위에 대한 책임능력이 없는 상태라고 보는 것이다 따라서 책임이 없다면 형벌이 없다는 책임주의라는 형법의 대원칙 하에서 이런 심신미약 감경이 존재하게 된다 그러나 끔찍한 범죄를 저지르고 심신미약을 인정받아 형이 낮춰지는 경우를 여러 번 접한 사람들은 심신미약 감경에 대한 근본적인 의문을 제기하고 있는 상황이다 심신미약 시사상식사전 pmg 지식엔진연구소 박문각 2019424 검색 httpstermsnavercomentrynhndocId5683423cid43667categoryId43667 그렇다면 심신미약 감경에 대한 토론을 하고자 할 때 논제는 어떤 방식으로 정해질까 토론 설득의 기술에서 소개하는 논제 선정을 위한 체크리스트p 305에 따르면 논제 문장은 일정한 형식을 따라야 한다 1 논제의 문장은 긍정 측의 주장을 담은 평서문의 형태여야 한다 p 309 심신미약 감경을 폐지해야 하는가와 같이 의문문으로 토론 논제를 설정하면 긍정과 부정 측의 입장이 무엇인지 논제만으로는 불분명하다 존치의 입장과 폐지의 입장 중 어느 것이 긍정 측인지 바로 알기 어렵기 때문에 토론 논제는 평서문의 형태로 정하는 것이 좋다 또한 심신미약 감경을 폐지해서는 안 된다와 같이 이중 부정의 형태로 논제가 정해지면 이 역시 혼란을 일으킬 수 있다 2 현재의 상황이나 일반적 인식을 변화시키고자 하는 주장을 가진 팀이 긍정 측을 맡도록 논제를 정해야 한다 p 310 현재의 상황을 살펴보자 심신미약 감경에 관한 조항이 형법에 적시되어 있으며 판사의 재량으로 심신미약이 인정되면 형이 감경될 수 있는 상황이다 토론은 이와 같은 현재의 상황을 변화시키려는 데서 시작되기 때문에 심신미약 감경이 폐지되어야 한다고 주장하는 팀이 긍정 측을 맡게 된다 이러한 변화가 필요하지 않다고 주장하는 쪽은 자연스럽게 부정 측이 된다 3 주제에서 논제를 뽑을 때는 논점이 분명하게 드러날 수 있도록 사실논제 가치논제 정책논제의 형태로 설정되어야 한다 p 311 심신미약 감경에 관해 토론을 하고자 할 때 우리가 토론하고 싶은 부분에 따라 사실논제 가치논제 정책논제와 같은 형식을 선택해야 한다 우리가 심신미약 감경이 남용되고 있는지의 여부와 같이 사실관계를 따져보고 싶다면 사실논제의 형식을 따른다 심신미약 감경은 남용될 위험이 높다 심신미약 감경이 애초에 선악판단을 할 수 없는 사람들을 위해 형평이라는 가치를 수호하는 바람직한 제도인지 따져보고 싶다면 가치논제의 형식을 따른다 심신미약 감경은 바람직한 제도이다 심신미약 감경이 폐지되어야 할 필요성 혹은 폐지되었을 때 생길 문제점이나 장점에 대해 다루고 싶다면 정책논제의 형식을 가져와야 한다 심신미약 감경을 폐지해야 한다 이와 같은 체크리스트를 활용하여 우리는 논제를 정할 수 있다 논제를 정하는 것은 토론에서 가장 중요하게 다루어야 할 첫 번째 일이다 논제가 명확하게 정해져야 그 토론을 준비하고 진행하는 데 막힘이 없이 나아갈 수 있기 때문이다 토론 설득의 기술은 논제를 선정하는 것부터 실전노하우까지 하나하나 꼼꼼하게 알려주는 책이다 토론 설득의 기술 토론교육 전문기관 리얼디베이트와 서울대학교 다담이 만든 양현모 이종혁 김동건 김회성 임정훈 홍현정 공저 리얼커뮤니케이션즈 2019년 1월 15일 출간 정가 19500원 자세히보기",
    "url": "http://www.realdebate.co.kr/%ed%86%a0%eb%a1%a0-%eb%85%bc%ec%a0%9c-%ec%a0%95%ed%95%98%ea%b8%b0-2-%ec%8b%ac%ec%8b%a0%eb%af%b8%ec%95%bd-%ea%b0%90%ea%b2%bd/",
    "id": 28
  },
  {
    "title": "토론 논제 정하기 ⑴ 한국식 나이 과연 사라질까",
    "content": "2018년 12월 31일에 태어난 아이는 2019년 1월 1일이 되면 몇 살일까 세상에 태어나 빛을 본 지 하루가 지났을 뿐이다 우리나라 사람들은 이 아이의 나이를 2살이라고 말한다 12월 31일에 태어나자마자 아이는 1살이었지만 새로운 해가 되어 나이를 한 살 더 먹었으니 2살이 되는 것이다 이와 같은 한국식 나이 또는 세는 나이는 출생 연도부터 한 살로 치고 해가 지나면 모두가 한 살을 먹는 방식으로 나이를 계산하는 방법이다 세는 나이는 전 세계에서 유일하게 한국에서만 쓰이고 있다 옛날에는 중국이나 일본과 같은 몇몇 동아시아 국가들에서도 세는 나이를 썼다고 한다 그러나 중국은 문화대혁명 시기부터 만 나이만 사용하도록 했고 일본 역시 1950년에 만 나이 사용을 법제화하여 지금은 만 나이가 일반화된 상태이다 우리나라에서도 행정적으로는 만 나이를 사용한다 태어난 날을 기준으로 하여 매 해 생일마다 1살씩 더해지는 만 나이는 공공문서에서 일반적으로 쓰이고 있다 그런데 또 병역법이나 청소년보호법에서는 현재 연도에서 태어난 연도를 빼는 방식의 연 나이를 사용해 우리나라의 나이 셈법은 실로 여러 가지가 혼재한 상태다 이러한 상황을 해결하고자 한 국회의원이 일상생활에서도 만 나이 사용을 일반화시키는 취지의 법안을 국회에 제출했다 황주홍 민주평화당 의원이 국회에 제출한 연령 계산 및 표시에 관한 법률 제정안은 법률과 공문서에서 만 나이 표기를 의무화하고 일상생활에서 만 나이를 사용하도록 권장하는 내용이 핵심이다 나이 계산 방식이 여러 가지라서 생기는 불편과 혼란을 방지하고 국제적으로 널리 통용되는 계산방법과 통일시켜야 한다는 것이다 이 법안과 관련해 나이 셈법의 통일이 필요한지에 대해 여러 의견이 나오고 있다 이 문제에 대해 토론을 하고자 할 때 토론에 딱 적합한 논제는 어떻게 정할 수 있을까 토론 설득의 기술은 논제 선정을 위한 체크리스트p305를 소개한다 그 중 주제 선정과 관련한 체크리스트 두 가지에 대해 살펴보자 논제는 아직 해결되지 않은 문제나 사회적인 합의가 되지 않은 지식 또는 가치에 대해 다루어야 한다 p306 우선 토론은 문제를 해결하고 합의되지 않은 문제의 결론을 내기 위해 하는 말하기 방식이다 그런데 만일 이미 결론이 나와 있고 대부분의 사람들에게는 합의가 되어 있는 사항에 대해 토론을 한다면 그 토론은 제대로 이루어지기 어려울 것이다 이미 많은 사람들이 한 쪽의 입장이 옳다고 생각할 것이기 때문이다 나이 셈법에 대한 토론을 한다면 아직 만 나이와 세는 나이 중 한 쪽으로 통일이 되지 않았기 때문에 충분히 이것과 관련한 논제를 설정할 수 있다 논제는 많은 사람들이 또는 참여자들이 관심을 가지고 있거나 현재 논란이 되고 있는 문제를 다루는 것이 좋다 p307 사회적으로 뜨거운 이슈에 대한 토론은 청중의 관심도도 높고 토론자가 자료를 찾기에도 수월할 것이다 나이 셈법이라는 주제는 얼마 전에 법안 제출과 관련해 뉴스 및 기사에서 보도되어 여러 사람들의 관심을 받는 주제이기 때문의 토론 논제를 선정할 때 적합한 주제가 될 것이다 만 나이로 나이 계산법을 통일해야 한다 위와 같은 주제로 토론을 하게 된다고 가정해 보자 우선 우리는 나이 셈법을 통일한다는 것이 어떤 의미인지를 명확하게 정의해야 할 것이다 제출된 법안의 내용과 동일하게 법률 공문서 일상생활에서 모두 만 나이를 사용하도록 하게 하는 것이 찬성과 반대 양측에서 합의된 내용이라면 이 주제에 대해서 찬반 주장이 팽팽하게 전개될 것이다 우선 만 나이로 통일하는 것을 지지하는 사람들은 토론의 긍정 쪽을 맡게 된다 이들은 국제적으로 통용되는 만 나이를 사용하면 외국인과 의사소통을 할 때나 서류를 작성할 때 나이 관련 정보 전달에서 혼선을 줄일 수 있고 의학적 행정적으로 쓰는 나이와 일상생활에서 쓰는 나이가 통일되지 않아 발생됐던 혼란을 막을 수 있다고 주장한다 이밖에도 나이로 인한 우리나라의 서열문화의 부작용을 방지하고 특정 월에 아이를 낳는 것을 기피하는 현상을 막을 수 있다고 생각한다 이에 반대하는 입장은 한국식 나이가 우리나라의 고유한 문화라고 주장한다 또한 같은 해에 태어난 친구들끼리 생일이 다르면 서로 나이가 달라지기 때문에 혼란이 생길 수 있다고 말한다 외국과 달리 우리나라는 한 살 차이가 나도 호칭이 달라지기 때문이다 이밖에 지금까지 의학적 행정적으로 만 나이를 사용하고 일상생활에서 세는 나이를 사용해도 큰 혼란이 없이 잘 유지되어 왔기 때문에 굳이 큰 비용을 들여 강제로 통일시켜야 하는지에 대한 의문을 제기하기도 한다 이와 같이 논제를 설정하는 것 이외에도 토론에서 중요하게 간주되는 핵심 요소들에 대하여 토론 설득의 기술은 유용한 정보를 제공하는 책이다 구체적인 이슈들에 대한 토론식 접근법을 배우는 데에도 탁월한 안내서가 되어줄 것이다 토론 설득의 기술 토론교육 전문기관 리얼디베이트와 서울대학교 다담이 만든 양현모 이종혁 김동건 김회성 임정훈 홍현정 공저 리얼커뮤니케이션즈 2019년 1월 15일 출간 정가 19500원 자세히보기",
    "url": "http://www.realdebate.co.kr/%ed%86%a0%eb%a1%a0-%eb%85%bc%ec%a0%9c-%ec%a0%95%ed%95%98%ea%b8%b0-1-%ed%95%9c%ea%b5%ad%ec%8b%9d-%eb%82%98%ec%9d%b4/",
    "id": 29
  },
  {
    "title": "영향력이 강력한 주장 찾기 수술실 CCTV 설치 의무화",
    "content": "병원을 무대로 한 드라마 를 보면 문성근 배우가 맡았던 상국대학교 종합병원 부원장이 로봇 수술 기기 영업사원에게 수술을 집도하게 한 사실이 밝혀져 징계를 받는 장면이 나온다 무면허 영업사원이 어떻게 수술을 할 수 있을까 하며 시청자들은 충격을 받았다 그처럼 영업사원에게 대리수술을 맡기고 수술 횟수를 자랑하며 자신의 경력을 쌓아나가는 극중 의사의 파렴치함에 시청자들은 놀라움을 금치 못했다 그런데 이 일은 드라마 안에서만 벌어질 수 있는 일이 아니었다 실제로 부산의 한 병원에서 의료 기기 영업사원이 정형외과 수술을 집도했다가 환자가 사망하게 되는 일이 일어난 것이다 이 사건으로 대리수술의 실체가 만천하에 드러나면서 수술실에 CCTV를 의무적으로 설치하는 것을 법제화해야 한다는 의견이 힘을 얻기 시작했다 국민청원에도 올라온 이 문제는 상당히 많은 사람들의 동의를 얻었고 경기도는 2019년 4월부터 경기도립 6개 병원에서 수술실에 CCTV를 설치해 운영하기로 했다 시범적으로 시행되는 수술실 CCTV 설치 다른 병원들에까지 확대되어야 할까 이 이슈에 대해서는 찬성하는 쪽과 반대하는 쪽의 주장들이 첨예하게 맞붙을 수 있다 환자 및 환자 가족들에게 대리수술 뿐만 아니라 무면허 수술 성희롱과 같은 수술실 안에서 일어난 범죄는 상당한 불안감으로 작용할 수밖에 없다 찬성 측은 이 문제가 소수에 해당하는 것이 아니라 많은 사람들에게 닥칠 수 있는 문제임을 주장해야 한다 또한 의료사고가 발생했을 때 사고의 피해자가 그것이 의료사고임을 입증해야 하는 상황에서 CCTV 자료가 없을 때 얼마나 불리한지에 대해서 청중을 설득할 수 있다 이와 같이 크게는 대리 수술과 같이 수술실에서 일어나는 범죄를 방지할 수 있다는 주장과 의료 사고 시 객관적인 증거를 확보할 수 있다는 주장이 찬성 측의 핵심 주장이 될 것이다 이때 많은 사람들이 공감할 수 있는 문제를 시각화하여 제시한다면 훨씬 더 청중을 설득하는 데 효과적일 수 있다 그렇다면 수술실 CCTV 법제화에 반대하는 사람들의 주장은 어떠할까 특히 의료계는 의료진의 프라이버시를 침해할 수 있고 무엇보다 환자가 위급하여 적극적인 치료도 불사해야 할 상황에서 의료 분쟁 시 CCTV가 증거 자료로 사용될 것을 의식해서 의사가 소극적인 치료를 할 가능성이 높아진다고 주장한다 즉 의사가 치료 방법을 선택할 자유가 불가피하게 침해된다는 것이다 이뿐만 아니라 수술 과정에서 신체 부위 및 수술 장면이 적나라하게 찍힌 CCTV가 유출되어 심각한 사생활 침해로 번질 수 있다는 위험이 있다 이를 방지하기 위해서는 큰 비용이 들 수밖에 없다 또한 의료 분쟁에서 증거로써 시시비비를 가릴 수 있을 만큼 수술실에 다각도로 고해상도 카메라를 설치하는 일은 엄청난 비용이 많이 드는 일일 수 있다 이와 같이 찬성 측과 반대 측의 주장은 여러 가지 쟁점에서 상당히 첨예하게 부딪힐 수 있다 토론을 준비할 때 우리는 여러 가지 주장과 근거 중에서 영향력이 강력한 주장을 선택해야 한다 물론 영향력이 큰 주장일수록 그 주장을 반박할 수 있는 반대 주장과 근거 역시 뚜렷하게 드러나 있는 경우가 많다 그러나 그 반박이 무서워서 영향력이 크지 않은 주장을 선택한다면 토론자는 청중을 설득할 수 있는 확률이 확 줄어든다 토론 설득의 기술231쪽에 따르면 청중에게 큰 영향을 발휘하지 못하는 주장은 다음과 같다 큰 영향을 발휘하지 못하는 주장 가 소수 집단의 문제로 보인다 나 실질적인 이익이 잘 그려지지 않는다 다 당위적이긴 하지만 실현가능성이 낮거나 사회에 미치는 영향이 작다 토론 설득의 기술231쪽 청중의 입장에서 토론자의 주장이 자신과는 상관이 없는 소수 집단의 문제라는 생각이 든다면 그 주장에 동의하기란 어려운 일이다 의료 사고가 자신과는 관련 없는 소수의 사람들에게만 발생할 수 있는 문제라고 생각하게 된다거나 혹은 이 문제가 의사라는 전문 직종에 종사하는 소수의 사람들에게만 국한된 문제라고 생각하게 된다면 말이다 그래서 토론을 준비할 때 대다수의 사람들이 문제라고 인식할 수 있는 것을 주장으로 선택해야 그 주장의 영향력은 강력해진다 그리고 CCTV를 설치했을 때 얻을 수 있는 효과와 이익 또는 부작용이나 문제점에 대해 청중이 알기 쉽게 설명하고 해석하여 그들이 예상되는 상황을 쉽게 그려볼 수 있도록 해야 한다 만일 입장을 택했을 때 얻을 수 있는 실질적인 기대 이익에 대해 전혀 감을 잡지 못하게 주장을 한다면 우리는 뜬구름 잡는 소리를 한다는 인상을 줄 수밖에 없을 것이다 마찬가지로 실현 가능성이 터무니없이 낮은 해결책을 내놓는 주장과 유의미한 변화를 이끌어낼 수 없는 주장 역시 청중의 피부에 직접 와 닿을 수 있는 주장이 아니다 이와 같이 토론 준비 과정에서 청중에게 큰 영향을 미치지 못할 주장을 피해야 토론에서 우리 쪽이 많은 표를 얻게 될 것이다 영향력이 큰 주장을 고르는 것이 토론에서 가장 중요한 전략 중 하나인 이유는 바로 토론이 청중을 설득하는 말하기이기 때문이다 토론 설득의 기술은 토론에서 주장과 근거를 잡을 때 실전 토론을 할 때 유의해야 하는 전략들을 소개한다 토론 설득의 기술 토론교육 전문기관 리얼디베이트와 서울대학교 다담이 만든 양현모 이종혁 김동건 김회성 임정훈 홍현정 공저 리얼커뮤니케이션즈 2019년 1월 15일 출간 정가 19500원 자세히보기",
    "url": "http://www.realdebate.co.kr/%ec%88%98%ec%88%a0%ec%8b%a4-cctv-%ec%a3%bc%ec%9e%a5-%ec%9e%a1%ea%b8%b0/",
    "id": 30
  },
  {
    "title": "효과적인 토론 주장 찾기 사회적 물의를 일으킨 가수의 음원서비스 중단",
    "content": "얼마 전 일본의 유명 일렉트릭 그룹 뎅키 그루브의 멤버인 피에르 타키가 코카인을 흡입한 이유로 긴급 체포되었다 유명 가수의 마약 복용 사실은 큰 충격을 주었고 뎅키 그루브의 계약 음반사인 소니 뮤직 레이블은 즉시 성명을 발표했다 계약 아티스트의 체포 소식으로 심려를 끼쳐 사죄를 드린다는 말과 함께 해당 음반 및 영상물 출하를 중단하고 회수하며 디지털 음원과 영상 서비스를 제공하지 않겠다는 내용이 적혀 있었다 이러한 조치에 대해 유명한 피아니스트인 류이치 사카모토 씨는 자신의 SNS에 반대 의견을 남긴다 그는 마약을 한 사람의 음악을 듣기 싫은 사람은 그냥 듣지 않으면 되는 것이라고 말하며 음악 자체에는 죄가 없다고 주장했다 즉 음악을 만든 사람의 죄와 음악 자체는 구별되어야 하며 음반사가 음원에 대한 접근을 원천적으로 막아버린 조치가 부당하다는 것이다 이 상황에서 양쪽의 입장은 간명하게 나뉜다 음반사의 조치가 옳다고 보는 입장에서는 음악은 만든 사람의 사상과 감정을 표현할 수 있기 때문에 사회적으로 해로운 영향을 끼치는 매체가 될 수 있다고 볼 것이다 다른 한편 음악은 공장에서 찍어내는 상품이 아니며 음악이 생산자와 분리되어 지니는 독자적인 가치를 인정해야 한다고 생각하는 사람들이 있을 수 있다 이들은 비틀즈나 에릭 클랩튼과 같은 역사적인 팝 가수들 중에 마약을 복용한 적 있는 가수들의 음악이 거리낌 없이 소비되며 칭송받고 있는 현실의 모순을 지적할 것이다 음악과 같은 작품을 생산자 혹은 예술가와 분리시켜서 바라볼 것인가의 문제는 비단 일본만의 문제는 아니다 우리나라에서는 최근 불법으로 촬영한 성관계 동영상을 유포한 혐의로 기소된 가수 정준영과 클럽 버닝썬의 사내이사로서 탈세 및 성접대 고위 경찰과의 유착 등의 혐의를 받고 있는 그룹 빅뱅의 멤버 승리가 위와 같은 문제에 직면했다 이에 사회적 물의를 일으킨 가수의 노래를 들을 수 없게 해야 한다고 문제를 제기하는 목소리가 높아졌다 이들에게 돌아가는 음원 수익은 이들의 범죄 여부와 상관없이 계속해서 발생하고 있기 때문이다 영상콘텐츠의 경우 정준영이 출연한 등의 영상이 사이트에서 제공이 중단되었다 반면 음원 스트리밍 사이트에서는 여전히 승리와 정준영이 부른 노래를 들을 수 있다 이러한 현실을 바꿔야 한다고 주장하는 사람들이 있을 때 우리는 토론을 할 수 있게 된다 토론의 주제는 다음과 같은 주장의 형태로 제시될 것이다 논제 사회적 물의를 일으킨 가수의 음원 제공 서비스를 중단해야 한다 이처럼 논제를 정하고 토론을 하게 될 때 우리는 효과적인 주장을 찾기 위해 노력해야 한다 토론 준비 과정에서 자료를 조사할 때 토론자는 수많은 주장과 근거를 만나게 될 것이다 그 주장들을 제한된 시간 안에 모두 말할 수 없기 때문에 토론에서 중요하게 다루어야 할 주장을 선택해야 한다 토론자는 수많은 주장 중에서 어떤 주장을 선택해야 할까 그 기준 역시 수없이 많겠지만 토론 설득의 기술에서 소개하고 있는 세 가지 기준을 살펴보자 효과적인 주장 선택의 3가지 기준 1 심각한 문제를 언급하는 주장 2 청중이 공감할 수 있는 주장 3 논리적으로 간명하게 설명할 수 있는 주장 왜 이러한 기준이 설득에 필요한 걸까 우선 듣는 사람의 입장에서는 토론자가 제기하는 문제가 자신과 관련이 없다고 느끼거나 별로 큰 문제가 아니라는 생각이 든다면 토론자의 주장에 동의하기 어려울 것이다 토론자의 주장이 받아들여지지 않았을 경우 듣는 사람 자신에게도 큰 문제가 생길 수 있다고 판단하게 될 때 토론자의 말이 훨씬 설득력 있게 들릴 것이다 또한 일반적인 청중이 이해하고 공감하기 어려운 주장 여러 단계를 거쳐 설명해야만 듣는 사람이 이해할 수 있는 주장이라면 상당히 짧은 토론 시간에 듣는 사람들을 완전히 이해시키고 우리 편으로 만들기란 너무 어려운 일일 것이다 위와 같은 기준 등을 적용하여 주장을 고르고 토론자는 토론을 준비하게 된다 아마 음원 제공 서비스 중단과 관련하여 찬성 측에서는 심각한 문제를 언급하여 음악이 소비자 특히 청소년 층에게 불건전한 영향력을 끼칠 수 있다는 것을 지적할 것이다 그리고 청중이 쉽게 공감할 수 있도록 가수가 저지른 범죄와 상관없이 음반 판매를 통해 가수에게 돌아가는 경제적 수익이 불합리함을 설명할 것이다 반대 측에서는 소비자가 듣고 싶은 음악을 들을 수 있는 자유가 침해되는 것이 심각한 문제임을 말할 것이다 또한 음악을 통해 얻는 예술적 가치는 생산자에 의존적이지 않다고 말하며 청중의 공감을 이끌어내고자 할 것이다 설득에 효과적인 주장을 선택하고 그를 뒷받침하는 근거를 쉽게 설명하여 청중을 자신의 편으로 만드는 일은 토론에서 가장 중요한 과제이다 토론 설득의 기술은 이 과제를 수행하기 위한 최고의 안내서가 되어줄 것이다 토론 설득의 기술 토론교육 전문기관 리얼디베이트와 서울대학교 다담이 만든 양현모 이종혁 김동건 김회성 임정훈 홍현정 공저 리얼커뮤니케이션즈 2019년 1월 15일 출간 정가 19500원 자세히보기",
    "url": "http://www.realdebate.co.kr/%ed%9a%a8%ea%b3%bc%ec%a0%81%ec%9d%b8-%ec%a3%bc%ec%9e%a5-%ec%9d%8c%ec%9b%90%ec%84%9c%eb%b9%84%ec%8a%a4/",
    "id": 31
  },
  {
    "title": "토론과 토의 구분하기 저출산 시대 대책 마련할 수 있을까",
    "content": "저출산 고령화 사회 한국이 처한 현실은 숫자로 증명된다 합계출산율 098명 OECD 국가 중 유일하게 합계출산율이 1명 아래로 떨어졌다 여성 1명이 가임기간 동안 낳을 것으로 예상되는 출생아 수를 의미하는 합계출산율은 현 인구수를 유지하려면 21명 수준으로 나와야 한다 그러나 그에 절반도 못 미치는 098명이라는 충격적인 숫자를 받아들고 정부는 온갖 대책을 쏟아놓고 있는 실정이다 육아휴직을 지원하는 방법 아빠의 출산휴가를 더 확대 지원하는 방안 출산지원금을 늘리는 방안 육아시설을 늘리는 방법 등등 이런 대책들은 한 사람의 머리에서 나오는 것은 아니다 여러 지자체와 정부의 관련부처에서 저출산 문제의 해결을 위한 여러 회의를 거쳐 모인 의견들일 것이다 이때 수행되는 말하기 방식은 바로 토의에 해당한다 토의는 여러 사람들이 모여 대안을 얻기 위해 자유롭게 의견을 개진하는 말하기이다 토의를 통해서 여러 가지 해결방안들이 제시되고 각 방안들의 장단점을 함께 고려해볼 수 있다 토의의 주제는 다양한 대안들이 나올 수 있는 방향으로 설정된다 토의의 주제 저출산 문제 해법은 무엇인가 이러한 주제 아래 다양한 의견을 수용하여 종합적으로 해결책을 모색하는 토의가 벌어질 수 있다 예를 들어 올 여름 휴가는 어디로 갈까라는 주제로 토의한다면 올 휴가는 집에서 보내자 가까운 호텔에서 보내자 국내 휴양지에서 보내자 해외 휴양지에서 보내자 등등 다양한 제안이 나올 것이다 이 선택지들을 종합적으로 판단하여 휴가지를 결정한다 한편 토론은 토의와는 그 특성이 다르다 토론은 대립하는 의견을 가진 양측이 존재하여 상대방이나 청중을 설득하는 말하기이기 때문에 찬성과 반대 입장이 명확하게 나뉘는 논제를 바탕으로 이루어진다 저출산 문제 해법은 무엇인가 올 여름 휴가는 어디로 갈까와 같은 위의 토의 주제는 찬성과 반대 입장이 드러나지 않는 주제이기 때문에 토론을 하기에는 적합하지 않다 이럴 경우 토론을 하기 위해서는 토의를 통해 나온 여러 대안들 중에서 하나를 선택하여 주제로 삼을 수 있다 예를 들어 올 휴가는 집에서 보내야 한다는 논제는 찬성과 반대가 나뉘므로 토론이 가능해진다 저출산 문제로 다시 돌아가보자 만일 저출산 문제에 관해서 토론을 한다면 어떤 논제가 나올 수 있을까 저출산 문제의 다양한 해결방안들이 있겠지만 그 중에서 현금 지원책에 대해 생각해볼 수 있다 얼마 전 김성태 자유한국당 원내대표는 아이를 낳으면 출산장려금으로 2천만 원을 주고 아이가 성인이 될 때까지 총 1억 원을 지원하여 출산주도성장을 꾀하자고 주장했다 실제로 아이가 태어난 후 5년 동안 현금 700만 원 정도를 지원하는 경북 봉화군을 비롯하여 많은 지자체에서 출산 및 양육 수당을 지급하고 있다 이와 같이 출산 장려금 및 양육 지원금의 방식으로 현금을 직접 지급하는 정책이 과연 저출산 문제를 해결할 수 있을까 이렇게 질문을 한다면 찬성과 반대 입장은 나뉘게 된다 이제 서로 대립하는 의견을 바탕으로 토론을 시작할 수 있다 토론의 주제 저출산 문제를 해결하기 위해 출산 및 양육 수당을 늘려야 한다 이 토론의 찬성 쪽에서는 실제로 현금을 직접 지원해주는 방식이 실질적으로 아이를 낳게 만드는 유인책이 될 수 있음을 논리적으로 입증해야 한다 이때 다른 나라의 사례 혹은 실제로 효과를 본 지자체의 사례를 인용하여 설득에 활용해야 한다 그리고 저출생이 우리 사회의 존폐를 좌우할 정도로 심각한 문제임을 강조하면서 상대방의 논리를 비판해야 한다 반대 측에서는 출산 및 양육 수당이 실효성이 없는 예산 낭비라고 주장할 것이다 이때 반대 입장에서는 통계자료나 금액의 구체적인 숫자를 들어 설명하면서 주장을 입증하도록 해야 한다 결국 아이를 낳게 만들기 위해서는 근시안적인 대책보다는 근본적으로 국민의 삶의 질을 개선하기 위한 실제적인 대책을 마련해야 하는 것이 더 우선시돼야 한다고 말할 것이다 토론은 논제에 관해 입장을 세우고 이를 지지하기 위한 말하기를 해야 한다 토론은 자신의 입장을 청중에게 설득하는 것이 최종적인 목표이다 따라서 토론의 말하기는 자신의 주장에 논리적으로 근거를 제시하고 상대방의 논리에 대한 비판과 분석적인 조사 또는 검토를 수행하게 된다 반면 토의에서는 상대방의 입장을 비판하기보다는 존중하고 아이디어를 제시하는 형태의 말하기를 하는 것이 일반적이다 토론 설득의 기술 18쪽 토론은 설득을 위해 근거를 들어서 상대방의 주장을 논리적으로 반박하는 과정이 필요하지만 토의의 경우에는 다양한 의견을 수렴해야 하기 때문에 아이디어를 자유롭게 개진하는 말하기 방식이 특징이다 이러한 말하기 방식의 차이를 고려하여 문제를 해결하기 위한 토론 및 토의를 수행해야 한다 특히 토론 설득의 기술 책은 토론의 주장과 근거를 세우는 법을 안내하고 실전에 사용할 수 있는 효과적인 설득의 방법을 소개한다 토론 설득의 기술 토론교육 전문기관 리얼디베이트와 서울대학교 다담이 만든 양현모 이종혁 김동건 김회성 임정훈 홍현정 공저 리얼커뮤니케이션즈 2019년 1월 15일 출간 정가 19500원 자세히보기",
    "url": "http://www.realdebate.co.kr/%ed%86%a0%eb%a1%a0%ea%b3%bc-%ed%86%a0%ec%9d%98%eb%a5%bc-%ed%86%b5%ed%95%9c-%ec%a0%80%ec%b6%9c%ec%82%b0-%eb%ac%b8%ec%a0%9c-%ed%95%b4%ea%b2%b0/",
    "id": 32
  },
  {
    "title": "가치토론 디지털 디바이드 무인주문기 앞에서",
    "content": "패스트푸드점 앞 무인주문기키오스크 이제는 더 이상 종업원에게 원하는 메뉴를 말하는 방식으로 음식 주문을 하지 않는다 줄 지어 기계 앞에 선 사람들은 화면에 떠 있는 여러 메뉴들을 손가락으로 넘겨가며 장바구니에 넣고 카드로 결제한다 나오는 영수증에 적힌 번호는 음식이 준비됨과 동시에 모니터에 표시되고 사람들은 가서 음식을 받아 온다 패스트푸드점뿐만이 아니다 점점 더 많은 음식점이 무인주문기를 사용하여 인건비를 절감하고 효율적으로 운영하려고 하는 추세다 앞으로 많은 산업에서 무인 시스템이 정착화될 것이 예상되는 지금 이 무인화자동화의 파도 앞에서 망설이며 돌아서는 사람들이 존재한다 점점 더 커질 디지털 디바이드 정보통신기술의 융합으로 급속히 발전하게 된 4차 산업 혁명시대로 들어서면서 정보를 소유한 사람과 그렇지 않은 사람의 격차가 커지게 되었다 이를 디지털 디바이드 또는 디지털 정보 격차라고 일컫는다 청년층은 스마트폰을 통해 물건을 사고 은행 업무를 보고 교통편을 예약하는 등 비대면서비스를 이용하는 데 익숙하다 상대적으로 장년층 같은 경우는 정보의 흐름이 날로 방대해지고 신속해지는 변화 추세에 적응하기 어려움을 느낄 수밖에 없다 이들의 디지털 소외 현상은 어느새 큰 사회문제로 대두되기 시작했다 얼마 전 시범적으로 어플을 통한 예약 서비스를 도입한 공항 리무진 서비스를 살펴보자 리무진 버스 시간표를 보고 정류장에서 기다려 탑승하려던 사람들은 어플 예약을 하지 않았다는 이유로 리무진을 이용할 수 없게 되었다 이런 불편함은 어플 활용에 익숙하지 않은 사람들에게 너무나도 크게 다가올 것이다 최근에 유명한 유튜브 크리에이터 박막례 할머니가 패스트푸드점에서 음식을 주문하는 내용의 영상이 화제가 되었다 이 편의 제목에 해당하는 막례는 가고 싶어도 못 가는 식당은 바로 무인주문기가 있는 식당이었다 손녀가 어떻게 음식을 주문하는지 방법을 알려주지만 직접 메뉴를 넘겨보거나 수량을 선택하고 결제를 하는 등 기계를 조작하는 것은 처음부터 끝까지 너무나 어려운 일이다 할머니는 조작 가능 시간을 넘겨 선택한 상품이 초기화되고 마는 우여곡절을 거쳐 결국 주문을 완료한다 하지만 받게 된 음료는 원래 시키려고 생각했던 콜라가 아니라 커피였다 커피로 잘못 주문을 넣은 것이다 할머니는 기계에 적힌 글씨가 너무 작고 주문 방법이 너무 복잡하게 느껴져 자신이 먹고 싶은 것을 못 먹는다는 말을 남긴다 이 영상을 본 많은 네티즌들에게는 아마도 디지털 소외 문제가 비로소 심각한 문제로 다가왔을 것이다 디지털 디바이드 어떤 가치를 선택해야 할까 우리 사회는 기술적 진보를 추구하여 4차 산업혁명의 선두에 서고자 한다 그 과정에서 기술 발전의 속도에 발맞춰가지 못하는 사람들은 소외될 것이다 과학기술정보통신부에서 주관한 디지털 정보 격차 실태조사에 따르면 4대 정보 취약계층인 장애인 저소득층 농어민 장노년층의 디지털 정보화 수준은 2017년 기준 일반 국민의 65 정도에 그친다 디지털 정보화 수준이란 컴퓨터나 모바일 기기 인터넷에 접근할 수 있는지 그리고 이것을 이용할 능력이 있는지 또한 이것을 얼마나 활용할 수 있는지를 측정한 것이다 아마 이러한 디지털 정보 격차 현상을 심각하게 바라보고 우리 사회가 기술 발전에만 초점을 맞추기보다는 이 불균형에 더 주목해야 한다고 보는 사람들이 존재할 것이다 한편 이 격차는 진보의 과정에서 필연적으로 발생할 수밖에 없는 현상이며 사회 구성원들의 전체적인 이익을 위해서는 과학 기술 발전을 우선시해야 한다는 의견을 가진 사람들도 있을 것이다 이 두 입장은 가치를 어디에 두는지에 따라 나뉜다 국어사전에서는 가치를 다음과 같이 정의한다 가치價値 대상이 인간과의 관계에 의하여 지니게 되는 중요성 우정과 사랑 일과 가정 중 어떤 것을 우선하느냐는 사람마다 다르다 누군가에게는 우정이 다른 누군가에게는 사랑이 좀 더 중요하게 느껴지는 것이다 사랑과 우정 둘 다 얻을 수 없을 때 사람들은 가치를 따져서 둘 중 하나를 선택하게 될 것이다 가치의 우선순위를 정해서 우리가 더 중요한 가치를 함께 추구해야 한다고 주장하는 사람들은 토론을 열게 될 것이다 예상논제는 사랑이 우정보다 더 중요하다이다 이 논제의 주된 내용은 가치이므로 이 토론은 가치토론이 된다 다시 디지털 디바이드 이야기로 돌아가보자 기술의 양적 질적 발전이 중요하므로 정보통신기술 연구 및 상용화에 최대한으로 투자해야 한다고 생각한다면 여기서 우선시되는 가치는 효율성일 것이다 한편 소외되는 사람들에게 골고루 기술 발전의 혜택이 돌아가는 데 사회적 비용을 더 많이 써야 한다고 생각한다면 형평성에 더 가치를 두는 것일 테다 가치토론이 사회에서 특히 중요한 것은 어떠한 가치를 추구하느냐에 따라 사회에 큰 변화를 초래하기 때문이다 토론 설득의 기술 51쪽 효율성과 형평성 중에서 우선순위를 결정하는 토론이 중요한 이유는 그로 인해 정책의 방향이 결정되며 또 그 정책은 우리 모두의 삶이 조직되는 방식을 결정할 수 있기 때문이다 대립하는 가치를 두고 벌어지는 토론은 우리 사회가 추구해야 할 가치 전반에 대해 재고하도록 도와준다 즉 내가 주장하는 가치뿐만 아니라 상대방이 중요하게 생각하는 가치에 대해서도 고려할 수 있게 도와준다 예를 들어 성장과 효율의 가치뿐만 아니라 분배와 형평의 가치는 어떤 측면에서 중요한지에 관해서 바로 토론을 통해 그 실제적인 제반 주장들을 알 수 있다 토론 설득의 기술은 이와 같이 유익한 가치토론에 관하여 더 자세한 정보와 사례들을 담고 있다 토론 설득의 기술 토론교육 전문기관 리얼디베이트와 서울대학교 다담이 만든 양현모 이종혁 김동건 김회성 임정훈 홍현정 공저 리얼커뮤니케이션즈 2019년 1월 15일 출간 정가 19500원 자세히보기",
    "url": "http://www.realdebate.co.kr/%ea%b0%80%ec%b9%98%ed%86%a0%eb%a1%a0-4%ec%b0%a8%ec%82%b0%ec%97%85%ed%98%81%eb%aa%85/",
    "id": 33
  },
  {
    "title": "토론 입론 잘 쓰는 법 배경부터 설명하라 먹방 미디어 규제",
    "content": "먹방 음식을 먹는 것을 방송하는 콘텐츠는 우리나라에서 선풍적인 인기를 끌고 있다 1인 미디어 방송 콘텐츠 중 슈퍼스타인 먹방은 한류의 중심이기도 하다 해외에서도 먹방이라는 단어를 그대로 쓰면서 먹방 콘텐츠를 재생산할 정도니깐 말이다 먹방을 보는 사람들은 어마어마한 양의 음식을 먹는 유튜버의 모습을 보면서 감탄한다 떵개떵 밴쯔 도로시 슈기 등 먹방으로 유명한 유튜버들은 일반인들이 상상하기 힘든 음식의 양을 맛있게 먹는 모습을 보이거나 혹은 상상해 보지 못한 음식들의 조합을 선보이기도 한다 먹방 과연 단순한 유행일까 먹방을 즐겨 보는 많은 사람들 혼밥이나 혼술이 대세가 되었고 가끔은 지출 비용에 대해 신경 쓰지 않고 맛있는 음식을 먹으면서 스트레스를 푸는 것이 소소하지만 확실한 행복이라고 생각하는 요즘 먹방은 많은 이들에게 웃음과 활기를 주는 콘텐츠가 되어줄 것이다 그런데 먹방을 보면 음식을 먹고 싶은 생각이 주체할 수 없을 만큼 들 때가 많다고들 말한다 일반인이 먹기 힘든 양을 섭취하는 먹방을 시청하다 보면 자연스럽게 영상을 따라 음식을 많이 주문하기도 하고 원래 자신의 양보다 많이 먹게 되는 경우도 있다 최근 이 먹방 미디어가 정부의 규제 대상이 되는지에 대한 여론이 뜨거웠다 2018년 7월 정부가 발표한 에 따르면 먹방은 국민의 비만을 초래할 수 있는 콘텐츠이기 때문에 정부가 국민 대다수의 건강을 위해 가이드라인을 만들어 감독해야 한다는 것이다 이러한 이슈가 대두되자 수많은 사람들이 이러한 규제 시도에 반대하며 국민 청원을 올리고 국가가 먹방을 시청할 개인의 자유를 억압해도 되는지 항의하기도 했다 먹방 가이드라인이 대두된 이유는 무엇일까 먹방이 문제가 된다고 생각하게 되는 시점 그래서 먹방의 가이드라인이 필요하다고 생각하게 된 시점 여기가 토론이 시작되는 근본적인 출발점이다 먹방에 대한 규제가 거의 없는 현실을 변화시켜야 한다고 생각하는 긍정 측은 아카데미식 토론의 첫 발언을 맡는다 정해진 형식이 없이 진행되는 자유 토론과 달리 아카데미식 토론은 발언 순서와 시간 등의 형식이 정해져 있다 첫 번째 입론의 앞부분에서 약 1분 내외의 시간 동안 긍정 측은 논제의 배경과 정의를 명확하게 설명해야 한다 토론자는 입론을 통해 이 논제를 토론해야 할 필요성을 설명해야 한다 그리고 이는 논제의 배경과 연결되어 있다 논제 A를 언급한다고 했을 때 상황 B이므로 A를 논의할 필요가 있다고 청중에게 상황 B를 제시해야 하는 것이다 이는 청중이 논제의 배경과 필요성에 공감하지 못하면 토론자의 주장에 몰입하거나 이해하지 못할 수 있기 때문이다 즉 입론에서 배경을 제시하는 것은 단순히 청중에게 베푸는 호의가 아니라 자신의 입장을 설득하기 위한 기반이다 토론 설득의 기술 156쪽 정부가 보기에 어떤 문제가 심각한 것일까 먹방 규제와 관련된 정책이 나오게 된 이유는 국민 건강에 뜬 위험 신호인 비만 문제 때문일 것이다 우리나라 국민의 비만율이 이전보다 상당히 높아졌다 혹은 외국과 비교했을 때 우리나라 국민 혹은 청소년의 비만율은 심각하다 와 같은 현실 인식에서 정책의 당위성이 생겨난다 2017년 현재 국민 3명 중 1명이 비만으로 간주되며 30대 남성의 467가 비만 환자로 분류된다는 복지부의 자료 등을 인용하면서 구체적인 수치로써 문제의 심각성을 청중에게 인지시키는 것은 긍정 측에 아주 유리하게 작용할 수 있다 이러한 배경 설명과 함께 논제를 정의하는 과정도 함께 수반되어야 한다 청중이 논제에서 다루는 단어의 뜻을 오해하게 된다면 토론자의 의도가 잘못 전달될 수 있기 때문이다 논제의 주요 단어인 먹방은 신조어이기 때문에 먹방을 접하지 않은 사람들에게는 감도 안 잡히는 단어일 수 있다 그래서 먹방이라는 것이 어떤 콘텐츠를 의미하는지 그 뜻을 정확히 설명해야 한다 또한 먹방을 규제한다고 할 때 이 규제가 어떤 방식으로 이루어지는 건지를 정의해야 한다 이를테면 규제라는 뜻이 전면적으로 금지한다는 말인지 이 규제가 먹방이 제작되기 전에 관리 감독을 하는 것인지 아니면 제작된 콘텐츠를 감독한다는 것인지 청중마다 다른 생각을 가지고 규제라는 단어를 바라볼 수 있다 따라서 먹방을 규제한다는 것이 구체적으로 어떤 조치를 취하는 것인지를 청중에게 명확하게 인지시킨 후에 본격적인 토론으로 들어가야 한다 이 논제에 관련하여 토론에서 다루게 될 주장들은 다음과 같다 먹방 규제에 찬성하는 입장은 먹방을 보면 자연스럽게 음식을 먹고 싶다는 생각이 들게 마련이고 따라서 시청자의 비만을 발생시킬 가능성이 높다고 말한다 또한 먹방을 많이 시청하는 청소년들은 영상 콘텐츠를 무분별하게 수용할 위험이 높기 때문에 더 제도적으로 관리를 해야 할 필요성이 높다 계속해서 먹방이 자극적인 콘텐츠로 경쟁하는 것도 문제다 그러나 반대하는 입장은 먹방 미디어가 비만을 직접적으로 발생시킬 정도로 시청자들의 분별력이 없지 않다고 주장한다 또한 먹방이 한류 콘텐츠로 자리 잡은 지금 정부가 괜히 나서서 콘텐츠 수출을 가로막는 셈이라고 생각한다 자유로운 영상 콘텐츠의 흐름을 인위적으로 막아버리는 조치보다는 근본적으로 비만 문제를 해결하기 위한 실효성 있는 대책을 마련해야 한다는 것이 이들의 주장이 될 것이다 이와 같은 찬성과 반대 입장이 서로 부딪치게 되는 지점에는 현실에 대한 인식 차이가 분명 존재한다 토론자는 자신의 입장을 설득하기 위해 청중이 기존에 비만과 먹방에 대해 가지고 있던 생각을 충분히 예상해보고 설득의 기술을 적재적소에 발휘해야 한다 토론 설득의 기술은 아카데미식 토론의 순서 및 방식과 같은 이론적인 이야기에 실제 사례를 덧붙여 쉽게 설명하여 독자들에게 토론과 설득을 위한 최고의 안내서가 되어줄 것이다 토론 설득의 기술 토론교육 전문기관 리얼디베이트와 서울대학교 다담이 만든 양현모 이종혁 김동건 김운계 임정훈 홍현정 공저 리얼커뮤니케이션즈 2019년 1월 15일 출간 정가 19500원 자세히보기",
    "url": "http://www.realdebate.co.kr/%ed%86%a0%eb%a1%a0-%ec%9e%85%eb%a1%a0-%eb%b0%b0%ea%b2%bd-%eb%a8%b9%eb%b0%a9-%eb%af%b8%eb%94%94%ec%96%b4-%ea%b7%9c%ec%a0%9c/",
    "id": 34
  },
  {
    "title": "감정을 움직이는 파토스적 설득 슬럼투어에 대해 아시나요",
    "content": "뭄바이 인도의 최대 상업도시이지만 이면에는 1600만 명 규모의 아시아 최대 빈민가가 위치한 도시 실제로 가 본 뭄바이 역시 엄청난 빈부 격차를 그대로 느끼게 하는 첫인상을 남겼다 크고 높은 빌딩이 가득한 상업지구가 인도의 성장세를 가늠하게 하는 반면 엄청난 규모의 빨래터인 도비가트는 수많은 도비왈라빨래꾼들과 그들이 실어오고 빨래하는 빨랫감들로 가득했다 태어나면서부터 정해지는 카스트제도의 계급에도 들지 못한다는 불가촉천민의 현실이 눈앞에 펼쳐져 있었다 이 곳은 뭄바이에 여행 가는 사람은 누구나 들러야 하는 필수 관광 코스였다 이 곳에서는 사진 촬영을 조심해야 한다는 경고문만 여행 책자에 적혀 있을 뿐이었다 이러한 뭄바이의 다라비라는 곳은 영화 의 배경이 되었던 곳으로 최근 슬럼 투어의 중심지로 손꼽힌다 슬럼 투어 일명 가난 투어리즘은 빈민가를 방문하여 빈민의 삶을 체험하는 여행 상품이다 도시의 빛나는 모습만 보기보다는 그 이면을 보고 싶어 하는 관광객들은 슬럼 투어 상품을 통해 빈민의 생활상을 직접 체험함으로써 여행지의 진짜 모습을 느끼고자 했을 것이다 이를테면 두 시간 동안 빈민가 곳곳을 현지 가이드와 돌아다니는 것으로 정형화된 관광 코스와는 차별되는 코스임엔 분명하다 다라비 투어 이외에도 남아공 케이프타운의 타운십 투어 브라질 리우데자네이루의 호싱야 투어 등이 성황리에 운영되고 있다 이 슬럼 투어에 대해서도 사람들의 찬반 의견이 상당히 나뉘게 된다 슬럼 투어를 긍정적으로 보는 사람들은 슬럼 투어가 빈곤에 대해 사람들이 평소에 가지고 있던 편견을 불식하는 계기가 될 수 있다고 말한다 또한 이 투어 상품을 통해 현지인에게 일자리를 제공할 수 있고 수익의 일부를 빈민가 주민들에게 환원하여 그들에게 경제적 수익을 제공할 수 있다는 장점이 있다 반면에 슬럼 투어에 대해 부정적인 입장을 가진 사람들은 이러한 투어가 가난을 상품화하며 부유한 이들의 자기만족을 위한 이기적인 행위에 불과하다고 비판한다 이렇게 서로 다르게 생각하는 사람들이 모여 슬럼 투어를 금지해야 한다라는 논제로 정책토론을 한다고 가정해 보자 이때 우리는 이 슬럼 투어가 윤리적으로 바람직한지와 같은 가치에 대해서도 고려하게 될 것이다 어떤 가치를 중시하는지 현재 어떤 가치를 중시해야 하는지에 대해서 사람들마다 서로 다른 생각을 하고 있을 것이다 이런 상황에서 토론자는 청자가 공통적으로 갖고 있는 마음이나 감정을 자극하는 것이 좋다 이러한 방법은 파토스라는 설득의 요소를 활용하는 것이다 파토스는 청자들이 갖는 감정 마음의 상태를 말한다 파토스를 활용한 설득은 청중의 마음을 움직이는 설득으로 화자의 주장에 청자가 공감 즉 마음을 함께하게 만드는 것이다 주장을 받아들여야 하는 이유에 대해 구구절절 설명하지 않더라도 청자가 경험하였던 상황을 상기시키거나 그에 따른 감정을 유도한다면 쉽게 공감을 얻어낼 수 있다 토론 설득의 기술 110쪽 구호 단체의 여러 매체 광고를 보면 모금을 위해서 어려운 상황에 처해 있는 사람들과 아이들의 이미지 영상 등이 적나라하게 나오곤 한다 밥을 제때 먹지 못하고 깨끗한 물을 마시지 못하는 사람들의 모습은 우리 마음속의 연민을 자연스레 불러일으킨다 이와 같은 광고는 파토스를 활용하여 사람들에게 모금을 촉구하는 설득의 방법을 쓰고 있다 파토스적 설득 중에는 스토리텔링이 있다 슬럼 투어를 금지해야 한다고 주장하는 측에서는 스토리텔링을 하며 청자를 몰입하게 만들 수 있다 예를 들어 에 나온 빈민가 아이의 삶이 얼마나 힘들었는지에 대해 자세히 이야기한다면 청자는 그 아이의 삶에 대해 상상하고 찬성 측의 논리에 쉽게 공감하게 된다 이러한 방법을 활용할 때 찬성 측은 슬럼 투어가 주민들을 마치 동물원 우리 속의 동물들처럼 바라보게 만든다는 이야기를 청자가 더 받아들이기 쉽게 만들 수 있다 많은 사람들이 일반적으로 가지고 있을 법한 감정을 움직일 때 설득의 확률 또한 올라갈 것이다 한편 슬럼 투어를 금지해선 안 된다고 말하는 쪽에서는 슬럼 투어를 통해 얻게 된 이익이 어떻게 주민 혹은 마을을 변화시켰는지에 관해 주민의 관점에서 스토리텔링을 할 수 있다 이러한 이야기를 통해서 사람들은 슬럼 투어의 긍정적인 측면에 대해 감정적으로 동의할 확률이 높아진다 파토스는 감정을 움직이기 때문에 그 효과가 상당히 강력하다 그러나 감정은 지속되기가 어렵고 감정만을 앞세운 노골적인 설득으로는 사람들의 마음을 진정으로 움직이기 어려울 수 있다 따라서 토론에서는 적절히 로고스논리적 설득 에토스와 함께 파토스를 사용하는 것이 좋다 토론 설득의 기술은 앞에서 소개한 파토스에 대한 정보를 포함하여 구체적인 사례에서 설득 요소들이 어떻게 작용하는지 쉽게 설명하고 나아가 토론과 설득의 필요성에 대해 자세히 다루고 있다 토론 설득의 기술 토론교육 전문기관 리얼디베이트와 서울대학교 다담이 만든 양현모 이종혁 김동건 김운계 임정훈 홍현정 공저 리얼커뮤니케이션즈 2019년 1월 15일 출간 정가 19500원 자세히보기",
    "url": "http://www.realdebate.co.kr/%ed%8c%8c%ed%86%a0%ec%8a%a4%ec%a0%81-%ec%84%a4%eb%93%9d-%ec%8a%ac%eb%9f%bc%ed%88%ac%ec%96%b4/",
    "id": 35
  },
  {
    "title": "정책토론 주요 쟁점 전격 분석 대중교통 요금 할인 청년들에게도 지원될까",
    "content": "어느덧 어둑해진 밤 도서관에서 나와 집으로 터벅터벅 향하는 발걸음 끝이 없는 터널을 걸어가는 듯한 막막한 기분을 느끼게만 하는 우리나라의 수많은 취준생과 대학생이 처한 현실 아르바이트를 하면서 용돈을 벌어서 책을 사고 공부하고 학교에 다니고 하루하루 쉴 새 없이 움직이는 우리나라의 청년들에게 앞이 내다보이지 않는 현실은 냉혹하기만 하다 한 해가 갈수록 더 심각해지는 취업난은 뉴스에서만 들리는 이야기가 아니라 피부로 와 닿는 현실이 되었다 이에 수많은 정책들이 청년들의 취업난을 해결하고자 제시되고 있다 얼마 전에는 청년 대중교통요금할인에 관한 법안이 발의되었다 우리나라의 대중교통요금이 다른 선진국에 비해 많이 저렴하다고 말하긴 하지만 청년들에게 대중교통요금은 아껴 써서 절약할 수 없는 필수적으로 지출할 수밖에 없는 비용이다 그리고 실제로 청년들이 지출하는 비용 중에서 교통비의 비율은 통신비와 더불어 상당히 높은 것이 사실이다 만일 청년 대중교통요금할인제도의 도입을 주장하는 목소리가 커지고 이 정책의 필요성을 놓고 정책토론을 한다고 생각해 보자 논제에 대해 서로 다른 주장을 가지고 대립하는 양측 날선 입장의 정점에는 쟁점이 있다 쟁점은 논제를 수용할 것인지 여부를 결정하는 데 있어서 토론 상에 충돌이 일어나는 지점을 말한다 토론 설득의 기술 38쪽 긍정측과 부정측의 충돌이 일어나는 지점인 쟁점 청년 대중교통요금할인 제도에 대해서 서로 첨예하게 대립할 수 있는 지점들은 몇 가지 있을 것이다 정책토론에서는 일반적으로 다섯 가지의 쟁점이 중요하게 등장한다 정책토론 다섯 가지 쟁점 1 개념 정의 2 현실변화의 필요성 3 정책의 실현가능성 4 정책의 문제해결 가능 여부 5 정책의 비용과 효과 이러한 쟁점들을 중심으로 논제에 접근하고 토론을 준비한다면 우리는 반대되는 입장의 주장과 근거를 예상하여 반론을 준비하기 수월해질 수 있다 그래서 토론에서 쟁점을 중심으로 다루는 것은 매우 중요하다 그러면 청년 대중교통요금할인 제도를 도입해야 한다는 논제에 대하여 어떤 쟁점들이 나올 수 있을까 1 개념 정의 개념 정의는 논제에서 제시된 단어 개념에 대해 합의하는 과정이다 대중교통 요금 할인이라고 했을 때 대중교통은 어떤 것까지 포함해야 하는지 긍정측과 부정측이 서로 다르게 생각하고 있다면 나중에 토론이 제대로 이루어지지 않을 가능성이 높다 긍정측과 부정측이 모두 합당하다고 생각할 만큼 논제의 단어 개념을 정의하는 것이 첫 번째 쟁점의 과제다 2 현실변화의 필요성 이 현실을 바꿔야만 해 vs 굳이 이 현실을 바꿔야 할까 이 쟁점에 대해서는 청년들이 겪는 문제의 심각성이 대두된다 긍정측은 취업난을 겪는 청년들에게 금전적 부담이 얼마나 심각한 것인지 취업에 성공하기까지 가족들이 짊어지는 부담 역시 심각한 문제임을 주장하면서 변화를 통해 이러한 현실을 변화시켜야 한다고 설득해야 한다 반대로 부정측은 이 문제가 생각보다 심각하지 않거나 혹은 일시적인 현상이라고 말해야 할 것이다 3 정책의 실현 가능성 우리는 대중교통 요금할인이라는 정책이 실현될 수 있는 것일지 생각해 봐야 한다 실현가능성은 사회 경제 기술 관습 등 여러 가지 측면에서 판단할 수 있다 요금할인이라는 정책은 기술적으로 실현 불가능하거나 사회적으로 공감을 얻기 어려운 문제는 아닐 것이다 다만 경제적인 관점에서 이 요금할인을 예산이 감당할 수 있는지에 대해서는 판단할 수 있다 그리고 실현 과정에서 발생하는 부작용은 없는지도 알아봐야 한다 4 정책의 문제해결 가능 여부 이 정책을 도입하게 되면 현실의 문제를 개선할 수 있는지에 대한 쟁점이 나올 수 있다 청년들의 어려운 현실을 과연 대중교통 요금할인으로 얼마나 해결할 수 있는지에 대해 긍정측과 부정측은 서로 다른 근거를 댈 것이다 5 정책의 비용과 효과 이 정책을 실행하느라 드는 비용이 분명히 상당히 클 텐데 그만큼의 효과를 낼 수 있는지에 대해서 긍정측과 부정측이 대립하게 된다 이 정책을 도입하고자 하는 쪽에서는 효과가 클 것이라고 말할 것이지만 정책을 반대하는 입장은 효과에 비해 비용이 과도하게 들 것이라고 주장할 것이다 정책논제에서는 정책을 도입할 경우 발생하는 비용과 정책으로 달성되는 효과가 주된 쟁점이 된다 따라서 토론자는 토론을 준비하면서 정책의 비용과 효과에 관한 자료조사 연구를 토대로 이에 관한 자신의 주장을 만들게 됩니다 토론 설득의 기술 39쪽 쟁점을 바탕으로 논제를 탐구할 때 정책의 도입여부와 우리가 처한 현실에 관해 다각도로 생각해 볼 수 있다 이러한 과정은 의사결정에 큰 도움이 될 것이다 토론 설득의 기술은 이 글에 제시된 정책토론의 쟁점에 대한 더 자세한 정보를 담고 있다 이 책을 통해 사실토론 가치토론에서는 어떠한 쟁점들이 중요하게 다뤄지는지에 대해서도 알 수 있다 토론 설득의 기술 토론교육 전문기관 리얼디베이트와 서울대학교 다담이 만든 양현모 이종혁 김동건 김운계 임정훈 홍현정 공저 리얼커뮤니케이션즈 2019년 1월 15일 출간 정가 19500원 자세히보기",
    "url": "http://www.realdebate.co.kr/%ec%a0%95%ec%b1%85%ed%86%a0%eb%a1%a0-%ec%9f%81%ec%a0%90-%eb%8c%80%ec%a4%91%ea%b5%90%ed%86%b5-%ec%9a%94%ea%b8%88-%ed%95%a0%ec%9d%b8/",
    "id": 36
  },
  {
    "title": "설득 잘하는 법 에토스 허생이 놀래지 않을 수 없는 새벽배송",
    "content": "17세기 조선 한양에 사는 허생 자고 일어나보니 이게 웬걸 한양은 한양인데 2019년이란다 자신이 살던 때보다 몇 백 년은 더 미래의 한양에 떨어졌다 한때 한양에서 제일 큰 부자인 변 씨에게 돈을 빌려 장사를 하고 큰돈을 벌었던 적 있는 허생은 장사라면 아주 자신 있는 사람이다 그러나 허생은 이 상전벽해의 현실 앞에 입을 다물 수가 없었다 그저 시전에서만 필요한 몇몇 가지 물건을 살 수 있던 조선과 달리 셀 수조차 없을 수많은 물건들이 여기저기에서 팔리고 있다 심지어 인터넷이라는 요상한 도깨비 같은 뭔가를 통해서 손가락을 몇 번 누르면 며칠이면 내 앞에 필요한 것이 와 있다고 한다 그런데 제일 놀라운 건 밤에 시키면 내가 산 게 문 앞에 고이 놓여 있는 세상이라는 점이다 허생이 본 새벽배송 서비스는 얼마나 놀라웠을까 오늘 시키면 다음 날 오후에 바로 받아볼 수 있는 빨리빨리 대한민국의 배송 서비스도 이제는 너무나 보통의 현실이라서 특별하지는 않은 느낌이다 새벽배송은 빠른 배송에 익숙해진 사람들에게도 획기적인 서비스로 다가왔다 밤 11시 혹은 자정까지 시키면 다음 날 아침에 문 앞에 내가 시킨 식재료 등등의 제품이 놓여 있는 극강의 편리함 신선한 제품을 바로 아침에 요리해 먹을 수 있고 아이의 이유식을 바로 받아서 먹일 수 있다 반려동물의 사료가 떨어져도 걱정이 없다 동물병원이 열기 전에 집 앞에 배달돼 있으니깐 말이다 그런데 이 새벽배송 서비스에 과연 부작용이 있기는 할까 얼마 전 tvN의 프로그램 는 새벽배송의 두 얼굴에 대해 다뤘다 새벽배송 서비스의 장점과 단점에 대해 자신의 생각을 나누는 패널들 새벽배송은 대한민국만 할 수 있는 편리한 문화이며 일자리를 창조하는 새로운 산업이라는 입장 새벽배송의 과대 포장이 환경에 미치는 영향을 지적하거나 새벽 사이 이뤄지는 작업 때문에 소음 스트레스가 발생하는 부작용을 말하는 의견 등이 골고루 나왔다 이어서 이 프로그램에서는 다인 가구의 대표 1인 가구 대표가 한 명씩 새벽 배송을 직접 체험해보는 장면을 보여준다 다인 가구 대표인 황제성 씨는 아이에게 먹일 식품 및 다른 상품들이 꼼꼼하게 개별포장이 돼 있어서 안심이 되고 신선도 면에서도 믿을 만했다고 말한다 그러나 가격 비교를 해 보니 마트에서 파는 가격보다 많이 비싼 경우도 있었다는 체험 소감을 전했다 1인 가구의 대표인 지상렬 씨는 이전에 실패했었던 인터넷 쇼핑에 비해서 상품의 질이나 배송 서비스 등에서 만족도가 상당히 높았지만 과대 포장이 좀 걱정된다는 체험 소감을 전했다 이렇게 직접 새벽배송 서비스를 이용한 사람의 후기는 아마 꽤 설득력 있게 다가올 것이다 직접 체험한 사람의 후기는 일반적인 인터넷 광고보다 더 효과적으로 구매를 망설이는 사람들을 끌어당길 수 있다 왜 그럴까 오래 전 아리스토텔레스는 청중을 설득하는 데 효과적인 세 가지 요소를 설명했다 설득의 3요소에는 사실이나 자료 등을 근거로 들어 청중을 논리적으로 이해시켜 설득하는 로고스 청중이 공감하도록 만들어 청중의 마음을 움직이는 파토스 그리고 에토스가 있다 에토스는 말하는 사람이 가진 인격이나 지위 전문성 같은 그 사람의 고유한 성질로서 신뢰를 주어 설득을 이끌어내는 요소를 말한다 에토스를 활용한 설득이란 화자와 화자가 제시한 근거의 출처에 대한 신뢰로 인해 청자가 설득되는 것을 말한다 토론 설득의 기술 p113 믿을 만한 사람의 말은 상당히 설득력 있게 들린다 그 사람에 대한 신뢰는 시간을 걸쳐 축적된 것이기 때문에 객관적으로 그 말이 맞든 안 맞든 나는 그 말의 진실을 철저하게 가릴 때 드는 수고를 덜고 그 말을 자연스레 믿게 된다 이 과정은 상당히 효율적으로 보인다 내가 걸린 병에 대해 친구가 해 주는 조언과 의사 선생님의 조언 이 둘 중 어느 것이 믿을 만한가 우리는 의사 선생님의 의학 지식이 수년간 쌓아온 그의 에토스라는 것을 인지하고 있다 우리에게 의사 선생님의 에토스는 너무나 강력해서 고개를 크게 끄덕이며 내 병이 나으려면 이 분의 말씀을 무조건 따라야겠구나와 같은 생각을 하게 만든다 이 에토스는 주제와 관련한 경험을 이야기하는 것으로도 활용할 수 있다 새벽배송을 직접 이용해 본 경험 이것은 충분한 에토스가 될 수 있다 내가 새벽배송 시켜서 먹어보니깐 말이야 이런 점이 좋더라 혹은 이런 점이 너무 마음에 걸리더라 식의 표현은 해 본 사람만이 할 수 있는 표현이니깐 이용해 보지 않은 사람에게는 에토스로 작용할 수밖에 없다 토론에서는 이와 같이 자신의 경험을 에토스로 만드는 것 혹은 유명인의 에토스를 차용해 활용하는 것이 효과적인 설득의 기술이 된다 허생이 새벽배송 서비스를 이용해 보게 하려면 이 에토스가 키포인트가 될 것이다 허생에게 에토스를 가진 사람이라면 이용 경험을 이야기하면서 허생에게 이 서비스가 왜 필요한 것인지를 자연스럽게 설득할 수 있을 것이다 토론 설득의 기술은 설득의 요소에 대한 자세한 설명을 포함하여 토론을 준비하여 실전 토론을 할 때 활용하면 아주 효과적인 노하우들을 알려준다 토론 설득의 기술 토론교육 전문기관 리얼디베이트와 서울대학교 다담이 만든 양현모 이종혁 김동건 김회성 임정훈 홍현정 공저 리얼커뮤니케이션즈 2019년 1월 15일 출간 정가 19500원 자세히보기",
    "url": "http://www.realdebate.co.kr/%ec%97%90%ed%86%a0%ec%8a%a4-%ec%83%88%eb%b2%bd%eb%b0%b0%ec%86%a1/",
    "id": 37
  },
  {
    "title": "정책토론 줄일까 말까 갈림길에 선 아우토반",
    "content": "정책토론 아우토반 속도 제한 독일에 가기 전 아우토반은 생각만 해도 가슴이 뻥 뚫리는 곳이었다 최저 속도 제한만 있다는 모든 차가 속도 제한 없이 질주하는 곳이라니 막상 독일의 아우토반을 달리는 버스에 타 보니 우리나라의 고속도로와 별반 다를 것이 없다는 생각이 들었다 별로 빨리 달리는 것 같지도 않은데 그런데 차창 밖으로 달리는 차들과 비슷하게 가고 있는 이 차가 시속 180km로 달리고 있어도 막상 내가 잘 인지하기 어렵겠다고 생각하게 된다 도심 안에서 시속 60km를 밟을 때와 고속도로에서 똑같은 속도로 차를 운전할 때는 분명히 상대적으로 느껴지는 속도감이 다를 테니깐 내가 아우토반에서 느꼈던 안정감 있는 주행도 시속 150km가 넘는 속도였을 수 있겠지 가끔 가다 밤에 택시를 타면 기사님은 마치 아우토반을 타고 가는 양 어둠에 덮인 서울의 한적한 도로를 질주하는 경우가 있다 조심스레 손잡이를 잡게 되는 속도 이 속도의 상징인 아우토반이 지금 현재 독일에서는 아주 뜨거운 토론 소재다 아우토반의 속도 규제라니 BMV 메르세데스 벤츠 폭스바겐 등 명차의 향연 자동차를 좋아하는 사람이라면 누구나 설렐 법한 이름을 단 차들이 쾌속 질주하는 곳인 아우토반의 속도를 시속 130km로 제한하자는 움직임이 독일 내에서 제기되었다 아우토반은 현재 속도 제한이 없는 상황이다 이 상황에서 변화를 주장하는 쪽은 토론의 긍정 측을 맡는다 긍정 측에는 독일 정부 산하 석탄위원회가 서 있다 이들은 환경 보호를 내걸며 속도 제한을 둘 경우 이산화탄소 배출량을 확실히 줄일 수 있다고 주장한다 또한 대형교통사고로 인한 인명 피해를 줄일 수 있다고 말한다 토론의 부정 측은 지금 이 상태를 유지하자는 입장이다 이들은 인간 자유의 상징이자 독일 자동차 기술의 집적이 그대로 표출되는 아우토반 속도 제한을 없애는 건 독일의 정체성을 잃어버리는 것이라고 주장한다 토론은 논제를 수용할 것인가 말 것인가를 논하기 때문에 토론자는 논제를 긍정하거나 부정하는 입장을 지지하게 된다 긍정 측은 논제를 수용해야 한다는 입장이고 부정 측은 논제를 수용해서는 안 된다는 입장이다 토론자들은 논제에 관하여 긍정 측 또는 부정 측 입장을 선택하여 그 입장을 청중과 상대방이 수용할 수 있도록 토론을 수행해야 한다 토론 설득의 기술 p37 위와 같은 아우토반 속도 제한에 관한 논제는 논제의 3가지 종류 중에서 정책논제에 속한다 사실 여부를 다루는 사실논제 어떠한 가치를 중시할 것인지의 여부를 다루는 가치논제와 더불어 정책논제는 어떠한 정책을 도입할 것인지에 관한 논제다 정책은 지금의 사회를 더 나은 모습으로 변화시키기 위해 태어난다 그러나 정책이 꼭 사회 정치적인 현안에 관한 것만은 아니다 우리가 일상생활에서 마주하는 수많은 결정 사항들이 정책논제인 경우가 많다 곧 다가올 따뜻한 봄 우리 회사는 어김없이 야유회를 가야 한다 그동안 산으로 갔었으니 올해도 산으로 가겠지 이와 같이 생각하는 사람들이 대다수였는데 갑자기 손을 들고 누군가가 야유회 장소 제안을 한다 이번 야유회는 이전과 달리 바다로 갑시다 매번 산 속에서 한 야유회가 지겨워진 몇몇 사람들은 이 직원의 의견에 동조하여 바다로 가자고 주장한다 정책 논제 올해 봄 야유회는 바다로 가야 한다 바다로 가야 한다고 주장하는 쪽은 야유회 장소를 정하는 토론의 긍정 측이 될 것이다 현 상태와 달리 새로운 변화를 추구해서 더 나은 결과를 낼 수 있다고 생각하는 긍정 측 말이다 이들은 바다로 야유회 장소를 바꾸면 이전과 다른 분위기에서 팀원들의 화합을 이끌어내기 더 좋을 것이라고 주장한다 현 상태를 유지하자는 입장의 부정 측은 어떨까 이들은 새로운 곳을 가기 위해 장소를 물색하는 데 드는 시간과 비용이 아깝다고 생각할 것이다 그래서 이전의 야유회 장소 중에서 제일 좋았던 곳을 다시 가자고 제안할 것이다 이처럼 정책 논제를 두고 진행되는 정책 토론은 우리의 실생활에 상당히 가깝게 맞닿아 있다 토론 설득의 기술은 정책토론의 구체적인 예시를 풍부하게 들어 토론이 딱딱하지 않고 우리 실생활과 밀접한 연관을 가진 설득의 기술임을 느끼게 한다 토론 설득의 기술 토론교육 전문기관 리얼디베이트와 서울대학교 다담이 만든 양현모 이종혁 김동건 김운계 임정훈 홍현정 공저 리얼커뮤니케이션즈 2019년 1월 15일 출간 정가 19500원 자세히보기",
    "url": "http://www.realdebate.co.kr/%ec%a0%95%ec%b1%85%ed%86%a0%eb%a1%a0-%ec%95%84%ec%9a%b0%ed%86%a0%eb%b0%98-%ec%86%8d%eb%8f%84%ec%a0%9c%ed%95%9c/",
    "id": 38
  },
  {
    "title": "청중 고려하기 카슈미르 톰 크루즈의 액션 외의 그 무엇",
    "content": "청중 고려하기 맥락 아는 만큼 보이는 법 영화 미션 임파서블 폴 아웃은 파리 런던을 거쳐 인도의 카슈미르 지역으로 향한다 이 곳에서 톰 크루즈가 분한 주인공 이단 헌트는 핵탄두를 제거하기 위하여 목숨을 내걸고 공중에서 헬기 액션을 펼친다 은 절경을 뽐내는 히말라야 산맥의 산악 지형을 사실적으로 보여준다 그런데 이 절경의 카슈미르가 어디에 있는 곳인지 왜 일반 사람들이 가기 어려운 곳인지에 대해서 사람들마다 알고 있는 정보는 아마도 천차만별일 것이다 2019년 2월 14일 인도령 카슈미르에서 자살 폭탄 테러가 발생했다는 뉴스가 전 세계에 보도되었다 파키스탄에 근거지를 둔 이슬람 반군 세력의 자살 폭탄 테러는 인도 경찰 40여명의 목숨을 앗아갔다 파키스탄 정부는 이 테러와의 관련성을 부인했지만 인도에서는 파키스탄에 군사 조치를 취해야 한다는 목소리가 높아지고 있다 위의 내용만 적혀있는 뉴스를 보았을 때 이 뉴스에 대해 이해하는 바는 사람마다 각각 다르다 카슈미르 지방이 어떤 역사를 가진 곳이기에 그 지역이 테러 위협이 높은 곳인지 어떤 이유로 그런 테러가 자행되는지에 대한 배경지식을 가지고 있는 사람과 그렇지 않은 사람 간에는 뉴스에 대해 이해하는 바가 다를 것이다 이 지역이 역사가 오래된 분쟁지역인 것을 잘 모르는 사람이라면 이 사건의 심각함을 제대로 인지하지 못할 것이다 만일 청중이 카슈미르에 관해 잘 모르고 있다면 말하는 사람은 카슈미르 지역이 분쟁지역인 이유를 자세하게 설명하는 것이 좋다 1947년 인도가 영국으로부터 독립할 때 카슈미르 지역은 인도와 파키스탄 중 어느 나라로 편입될지의 갈림길에 서게 된다 원래 이슬람교도가 많이 거주하는 지역이었지만 결국 힌두교 중심의 인도로 편입 결정이 나자 두 나라는 카슈미르를 두고 전쟁을 벌인다 이에 카슈미르는 1949년부터 인도령과 파키스탄령으로 나눠졌지만 카슈미르의 영유권을 두고 분쟁이 계속 발발하는 실정이다 이번 자살폭탄테러의 배후라고 주장하는 이슬람교 반군 단체는 카슈미르를 파키스탄으로 완전 반환해야 한다고 주장한다 카슈미르에 얽힌 이 같은 역사를 알고 있는 사람은 두 나라의 관계가 상당히 악화되어 군사 조치가 행해질 수 있다는 뉴스 속의 상황적 맥락을 좀 더 쉽게 이해할 수 있을 것이다 일상적인 대화 역시 마찬가지다 듣는 사람의 배경지식이 많은지 적은지에 따라 우리의 대화 내용은 좀 달라진다 오랜만에 만나는 친구에게 내가 요즘 즐기는 취미활동인 캘리그라피에 관해 설명해야 하는 상황을 가정해 보자 함께 캘리그라피를 배우는 모임에 속한 사람들에게 말할 때와 달리 이 친구에게는 내가 왜 그 캘리그라피를 즐겨 하는지 그것이 무엇인지부터 상세하게 말해야 한다 그렇지 않으면 우리 사이의 대화는 어색한 침묵이 지배할 것이다 내가 캘리그라피에 관해서는 이 친구에 비해 더 잘 알고 있는 위치에 있기 때문에 내가 이것을 주제로 한 대화를 지속하고 싶은 마음이 있다면 나는 하나하나 설명해 가야 할 것이다 그 친구가 이해할 수 있게끔 말이다 토론 역시 마찬가지이다 청중의 지식수준은 천차만별이다 논제에 관해 잘 알고 있는 청중이 있을 수도 있고 그렇지 않은 청중이 있을 수 있다 그러나 일반적으로 청중은 주장과 근거 그것을 뒷받침할 자료를 꼼꼼하게 준비해 온 토론자에 비해서는 토론의 주제 및 배경에 관해 잘 모를 확률이 높다 그렇기 때문에 토론을 잘 하기 위해서는 청중의 지식수준을 고려하여 상황에 맞는 말하기를 하는 것이 중요하다 이때는 청중이 잘 이해할 수 있도록 쉬운 비유를 사용하거나 스토리텔링을 사용하는 것이 좋다 청중에게 생소한 대상을 이미 그들이 잘 알고 있는 것과 연결 지어 설명을 하면 청중은 토론자의 말에 훨씬 더 흥미를 가지며 귀를 기울일 확률이 높다 만일 청중이 토론 주제에 대해 잘 알고 있을 법한 사람들이라면 이를테면 이 주제에 대해 학위를 가지고 있는 사람들이 청중이라면 우리는 기초적인 설명에 주력할 필요가 없다 오히려 그런 상황이라면 학술적이고 전문적인 근거를 들어 설득하는 과정이 필요하다 청중의 지식수준을 가늠하기 위해서는 청중의 학력 나이 성별과 같은 특성을 활용할 수 있다 토론에서 청중의 지식수준을 고려하는 것은 중요한 설득 기술이 된다 토론 설득의 기술은 토론전문가인 저자가 여러 가지 토론 상황에서 어떤 전략을 취해야 하는지 그 실전노하우를 아낌없이 전달하는 책이다 이 노하우는 토론을 앞둔 사람에게는 물론 일상생활 사회생활에서도 적극 활용할 수 있는 커뮤니케이션 기술임에 틀림없다 토론 설득의 기술 토론교육 전문기관 리얼디베이트와 서울대학교 다담이 만든 양현모 이종혁 김동건 김운계 임정훈 홍현정 공저 리얼커뮤니케이션즈 2019년 1월 15일 출간 정가 19500원 자세히보기",
    "url": "http://www.realdebate.co.kr/%ec%b2%ad%ec%a4%91-%ea%b3%a0%eb%a0%a4%ed%95%98%ea%b8%b0-%eb%a7%a5%eb%9d%bd/",
    "id": 39
  },
  {
    "title": "청중 고려하기 유시민 작가 어떻게 모두를 웃게 만들었을까",
    "content": "청중 고려하기 유시민 작가는 어떻게 모두를 웃게 만들었을까 얼마 전 JTBC 에서 진행된 신년특집 대토론회 에서 유시민 작가는 최저임금에 관해 이야기를 꺼내 놓았다 최근 최저임금이 너무 많이 올라서 30년 함께 일해 온 직원을 눈물을 머금고 해고했다는 내용의 기사를 봤는데 제가 다 눈물이 나더라 아니 30년을 한 직장에서 데리고 일을 시켰는데 어떻게 30년 동안 최저임금을 줄 수가 있냐 최저임금 인상에 대해 동의하지 않는 시각을 가지고 있는 청중들을 포함하여 유시민 작가의 발언은 청중 모두를 웃게 만들었다 유머러스하게 청중의 공감을 이끌어낸 유시민 작가의 이야기는 나아가 청중이 토론의 주제에 대해 기존에 갖고 있던 태도를 바꿀 수도 있는 중요한 설득의 기술이라고 볼 수 있다 청중 강연이나 설교 음악 따위를 듣기 위하여 모인 사람들 토론을 듣기 위하여 수많은 사람들이 모여 있는 모습을 상상해 보자 이 청중은 앞에서 벌어지는 토론을 그저 구경하고만 있는 존재는 아니다 청중은 토론하는 사람들에게는 설득해야 하는 대상이 된다 토론할 때 상대편을 설득하는 것은 짧은 시간 안에 이뤄지기 어렵다 토론자 양측은 확고한 자신의 입장을 갖고 있기 때문이다 토론을 잘 하기 위해서는 상대적으로 논제에 대해 불명확한 입장을 가지고 있기에 찬반 양측의 입장에 대해 모두 열려 있을 가능성이 높은 청중을 공략해야 한다 우선 청중을 설득할 때에는 역지사지의 자세가 필요하다 우리는 청중이 어떤 입장에서 해당 논제를 바라볼 것인지 입장을 바꿔 생각을 해봐야 한다 어떤 문제에 대한 의견은 둘로 나뉘기 마련이다시피 청중 역시 논제에 대해 어렴풋하게나마 동의하거나 동의하지 않는다고 생각을 하고 있을 것이다 난민 문제를 떠올려보자 난민을 수용할 것인가 말 것인가 이와 같은 이슈에 대해 사람들은 긍정하거나 부정하게 된다 청중 개개인의 의견이 한 쪽으로 기울게 될 때 그 기울기에 중요하게 작용하는 요소 중 하나는 관련성이다 청중은 논제를 접했을 때 논제와 자신의 관련성 그리고 지식 등을 바탕으로 논제를 판단하여 수용하게 된다 따라서 이를 염두에 두고 설득을 구사함으로써 청중 지향적인 토론을 수행할 수 있다 논제와 자신의 관련성이란 청중이 해당 논제에 관하여 얼마나 관련이 되어 있다고 느끼는지에 관한 것이다 자신의 삶에 해당 문제가 얼마나 깊게 관여되어 있는지에 따라 청중은 대승적인 입장에서 문제를 바라볼 수도 있고 이해관계를 고려하며 비판적인 태도로 바라볼 수도 있다 특히 난민 문제는 그런 입장 차이가 극명하게 드러나는 주제이다 난민 문제가 먼 외국의 이야기인 경우와 난민 문제가 바로 우리나라 우리 지역에서 일어나는 일일 경우를 비교해보자 유럽 국가들이 수많은 난민을 수용할지 말지 그 기로에서 고민할 때 사람들은 난민의 어려운 처지에 좀 더 공감하면서 연민을 느꼈고 결국 난민 수용을 결정한 유럽 국가의 결정이 옳았다고 생각할 확률이 더 높았다 아일란 쿠르디가 에게해의 파도에 떠 밀려 온 사진을 보고 많은 사람들이 그렇게 생각했을 것이다 이 당시에는 모든 고려사항 중에서 난민의 인권이 제일 우선순위로 여겨졌을 수 있다 그러나 제주도에서 난민 문제가 발생했을 때 난민 수용이 우리나라에 경제적 손해를 미치거나 우리나라의 치안에 문제를 발생시킬 수 있다는 의견이 설득력을 많이 얻게 되었다 이와 같이 관련성을 기준으로 하여 청중이 문제를 바라보는 시각이 다를 수 있다 우리는 각각의 경우에 대해 다른 전략을 취해야 한다 청중이 자신과 깊게 관련이 되어 있다고 생각하는 논제를 다룰 때에는 최대한 비판적이고 분석적인 태도로 접근해야 한다 전문가의 견해와 수많은 객관적인 자료들을 종합하여 전달하는 과정이 선행되어야 청중이 토론자의 주장과 근거를 논리적이라고 판단할 확률이 높아진다 청중이 자신과 관련이 없다고 생각하는 논제에 대해서는 이 문제가 왜 중요한지에 대해 중점적으로 언급하는 것이 필요하다 청중이 지금 논의되고 있는 주제가 자신과 상관이 있는 문제라는 사실을 깨달을 수 있도록 설명하는 과정이 선행되어야 한다 그래야 청중이 지금 여기서 벌어지는 토론에 더 집중할 수 있고 그로 인해 설득될 수 있는 가능성이 높아지기 때문이다 결국 이 관련성을 고려하는 일은 청중을 설득한다는 토론의 목표에 좀 더 가깝게 다가가게 만든다 사회적으로 의견이 첨예하게 나뉠 수 있는 이슈에서 반대 쪽 입장에 좀 더 동의하는 청중까지 공감할 수 있게 만드는 일은 이 설득 전략을 잘 짜야 가능할 것이다 토론 설득의 기술 토론교육 전문기관 리얼디베이트와 서울대학교 다담이 만든 양현모 이종혁 김동건 김운계 임정훈 홍현정 공저 리얼커뮤니케이션즈 2019년 1월 15일 출간 정가 19500원 자세히보기",
    "url": "http://www.realdebate.co.kr/%ec%b2%ad%ec%a4%91-%ea%b3%a0%eb%a0%a4%ed%95%98%ea%b8%b0/",
    "id": 40
  },
  {
    "title": "토론의 전제 절대적인 것은 없다 모두가 고기를 좋아하지는 않는 법",
    "content": "고기를 좋아하는 사람이라면 이 맛있는 걸 싫어하는 사람이 있을 거라고는 도무지 생각하기 어려울 것이다 이 맛있는 걸 어떻게 싫어할 수 있지 그런데 사람들의 취향은 신기하리만큼 서로 다르다 옛날에 심하게 싸움을 벌인 병사들에게 벌로 돼지고기를 준 장군이 있었다 고국에서 아주 먼 나라까지 와서 전쟁을 하게 된 장군은 식량 보급이 어려워져 얼마 남지 않은 빵이나 과일을 나눠 먹어야 하는 병사들을 그저 바라볼 수밖에 없었다 어느 날 장군은 지나가다가 두 병사가 주먹다툼을 벌이는 모습을 보았다 이 병사들은 보잘 것 없이 말라비틀어진 빵을 두고 서로 자기가 많이 먹겠다며 다투는 중이었다 장군은 먹을 것을 가지고 전우끼리 싸우는 모습에 심하게 화가 났다 그래서 이 병사들에게 어떤 벌을 주어야 하나 고민하기 시작했다 아 그렇지 이들에게 돼지고기를 먹여야겠다 장군은 돼지고기를 몹시 싫어했기 때문에 이 병사들에게 돼지고기를 먹이는 것은 아주 큰 벌이라고 생각한 것이었다 돼지고기 요리를 한 대접씩 병사들에게 주고 난 뒤 장군은 이렇게 말한다 빵 대신에 이 돼지고기를 다 먹는 게 너희에게 내리는 벌이다 그리고 다음 번에 또 싸운다면 일인당 두 접시씩 먹이겠다며 으름장을 놓았다 사람들의 취향은 저마다 다르다 이런 이 병사들에겐 아마도 이 장군이 돼지고기를 싫어한다는 사실이 믿기지 않을 만큼 신기할 것이다 말라비틀어진 빵보다도 더 못한 취급을 받는 돼지고기라니 대부분의 사람에게 호인 돼지고기도 이 장군에겐 불호일 수밖에 없다 이렇듯 사람들의 취향은 천차만별이며 호불호는 심하게 갈린다 어떤 문제를 바라보는 관점도 마찬가지다 내가 생각하는 옳음과 상대방이 생각하는 옳음은 충분히 다를 수 있다 사람에 따라 또는 상황에 따라 답이 다를 수 있다 토론은 절대주의가 아니라 상대주의를 전제로 한다 토론의 세상에서 모두가 동의할 수 있는 절대적이고 보편적인 기준은 없다 보편적 진리만이 정답이라면 토론은 필요하지 않다 절대적이고 지배적인 논리만이 존재한다면 자신과 다른 의견은 배척될 수밖에 없다 자신과 다른 의견이라고 해서 비난받을 이유는 없다 토론은 비난이 아니라 비판을 통해 문제를 해결하고자 한다 비판은 타인의 주장을 비평하고 판단하는 것이다 이 비판은 이해를 요구한다 자신과 다른 입장이 존재할 수 있음을 이해하고 그 입장을 이해하기 위해 노력하는 과정이다 토론은 자신이 옳다고 생각하는 답을 찾아나가기 위해 논리적인 사고와 설득을 하려고 노력하는 사람들에게 기회를 제공한다 우리 사회에 존재하는 문제를 바라보는 상대적인 시선들은 그 문제를 해결하기 위해 머리를 맞댈 수 있는 밑바탕이 된다 토론 설득의 기술은 상대주의를 전제로 하는 토론이 어떻게 작동하는지 각 개인이 왜 서로 다른 의견을 가지고 있으며 왜 쉽게 설득되지 않는 것인지를 구체적인 예시로써 증명한다 절대적인 것은 없다 모두가 고기를 좋아하지는 않는 법 정답이 없는 세상에서 모두가 고기를 좋아하지는 않는 세상에서 우리는 함께 문제를 해결하기 위해 서로의 의견을 주의 깊게 들으며 건전한 비판을 통해 토론을 해나가야 한다 이 책은 그 길잡이가 되어 줄 것이다 토론 설득의 기술 토론교육 전문기관 리얼디베이트와 서울대학교 다담이 만든 양현모 이종혁 김동건 김운계 임정훈 홍현정 공저 리얼커뮤니케이션즈 2019년 1월 15일 출간 정가 19500원 자세히보기",
    "url": "http://www.realdebate.co.kr/%ed%86%a0%eb%a1%a0%ec%84%a4%eb%93%9d%ec%9d%98%ea%b8%b0%ec%88%a0-02-%ec%a0%88%eb%8c%80%ec%a0%81%ec%9d%b8-%ea%b2%83%ec%9d%80-%ec%97%86%eb%8b%a4/",
    "id": 41
  },
  {
    "title": "토론이란 반으로 나눠진 세상 설득이 필요할 때",
    "content": "보고 싶은 영화 가고 싶은 카페 하고 싶은 취미 활동 이 모든 것들을 다른 사람과 공유하고 싶을 때 설득이 필요할 때이다 아무리 가까운 사이라도 서로의 취향은 다르기 마련이다 과연 내가 보고 싶었던 바로 저 영화를 보게 될 것인가 아니면 상대방이 원하는 다른 영화를 볼 것인가 우리는 서로에게 설득을 해야만 하는 상황에 놓이게 된다 설득에 성공하면 나는 내가 보고 싶었던 영화를 이 친구와 같이 보는 행복을 누릴 수 있게 될 것이다 그러기 위해서 나는 여러 이유를 들어 이 영화를 함께 보자고 설득해야 할 것이다 이 영화의 감독이 이전에 찍었던 영화가 얼마나 대단했는지 이 영화가 언론시사회에서 얼마나 평이 좋았는지 이 영화에 나온 배우가 어떻게 연기변신을 하였는지 내가 알고 있는 정보를 동원할수록 그 영화를 친구와 함께 보게 될 확률이 높아질 수 있다 설득은 내가 원하는 방향대로 다른 사람이 행동하게끔 만드는 것이다 위에서 언급한 것처럼 기본적으로 설득은 상대방이 내 이야기를 듣고 나를 따르도록 하는 효과를 낸다 설득은 사회적인 삶을 영위할 때 꼭 필요한 기술이다 자신이 맡은 업무를 성공적으로 수행하기 위해 자신이 속한 공동체의 이익을 수호하기 위해 설득은 활용된다 토론 역시 설득이다 자신이 생각한 대로 세상이 바뀌었으면 좋겠다고 생각하는 사람들 혹은 지금 현재 이 상태로 충분하고 현실이 너무 급격하게 바뀌지 않았으면 하고 생각하는 사람들은 서로 자신의 생각을 다른 사람에게 설득시키려고 한다 세상의 모든 생각이나 주장에는 그것을 찬성하는 입장과 반대하는 입장이 있다 어떤 이슈에 대해서 그것에 찬성하는 사람들이 있고 반대하는 사람들이 존재하기 마련이다 집값이 인상된다는 뉴스를 보고 한숨을 짓는 사람들이 있는 반면 쾌재를 부르는 사람들이 있기 마련이다 각자는 자신의 조건과 상황에 따라 자신의 생각을 정당화하는 나름의 확고한 배경을 갖고 있다 그 수많은 배경들이 모여 수많은 주장과 근거들이 모여 토론을 만들어낸다 설득의 기술은 내가 원하는 것을 얻을 수 있게 하며 내가 하고 싶은 일을 다른 사람들이 함께 하게 만들어서 내 일상을 행복하게 만들 수 있는 기술이다 나아가 우리의 일상이 조직되는 방식인 정치에 적용되는 중요한 기술이다 토론은 반으로 나눠진 입장들이 각각 다른 사람들을 설득하기 위해 하는 이야기를 들으며 구체적인 이슈의 양면을 모두 볼 수 있게 해 준다 결국 토론을 통해 소통하는 방식을 배울 때 우리는 의사결정의 양면성을 두루 살피고 판단하는 혜안을 얻을 수 있다 토론 설득의 기술은 좋은 의사결정을 하는 데 토론이 얼마나 중요한 역할을 할 수 있는지 알려준다 수많은 양 갈래의 길을 맞닥뜨리게 되는 상황 어떤 것이 정답인지 알 수 없는 상황에서 우린 각 의사결정의 장단점을 고려하고 비판적으로 검토해야 한다 토론은 바로 그 과정을 도와주는 핵심적인 기술이다 토론을 성공적으로 해낼 수 있는 데 필요한 실질적인 정보와 조언들이 독자들에게 사고능력과 말하기 능력을 동시에 자극하는 효과를 가져다 줄 것이다 토론 설득의 기술 토론교육 전문기관 리얼디베이트와 서울대학교 다담이 만든 양현모 이종혁 김동건 김운계 임정훈 홍현정 공저 리얼커뮤니케이션즈 2019년 1월 15일 출간 정가 19500원 자세히보기",
    "url": "http://www.realdebate.co.kr/%ed%86%a0%eb%a1%a0%ec%84%a4%eb%93%9d%ec%9d%98%ea%b8%b0%ec%88%a0-01-%ec%84%a4%eb%93%9d%ec%9d%b4-%ed%95%84%ec%9a%94%ed%95%a0-%eb%95%8c/",
    "id": 42
  },
  {
    "title": "청중을 설득할 때 기억해야 할 3가지 토론 설득의 기술",
    "content": "상대방의 약점을 잡고 논리적으로 무너뜨리고 할 말을 잃게 만들고 그렇게 하면 과연 토론에 이길 수 있는 걸까요 토론에 이긴다는 것은 상대방보다 말을 잘하는 것이 아닙니다 상대방을 무너뜨리는 것도 아니죠 토론에 이긴다는 것은 더 많은 청중을 설득해서 내 편으로 만드는 것에 있습니다 그렇다면 청중을 설득하기 위해서는 어떠한 점들이 중요할까요 다음 세 가지를 기억하세요 토론 설득의 기술 청중을 설득하기 위해 기억해야 할 3가지 1 잘 듣는 것은 어렵다 토론에서 날고 긴다고 하는 유명인들도 간혹 상대방 얘기에 동문서답하는 것 많이 봤을 겁니다 이처럼 잘 준비된 토론자들도 상대의 말을 정확히 듣기 어렵습니다 그러니 청중은 말할 것도 없죠 따라서 청중을 설득하려면 청중이 이해하기 쉽게 이야기하는 것이 중요합니다 2 청중은 평가하지 않고 투표한다 A 부분은 90점 B 부분은 75점 토론 내용에 대해 청중들이 내용별로 평가해주면 이상적이겠지만 청중은 그렇게 평가하지 않습니다 A가 이겼다 또는 B가 이겼다고 평가가 아닌 투표를 하죠 즉 모든 내용을 하나하나 검토하지 않고 전체적 이미지나 일부 결정적 순간으로 청중들은 당신의 토론을 판단합니다 이를 염두에 두고 토론에 임해야 하죠 3 토론의 본질은 설득이다 많은 준비를 거친 토론에서 상대방이 허무맹랑한 주장을 하는 일은 거의 일어나지 않습니다 다소 부족한 부분이 있더라도 그 내용이 완전히 틀린 것이라 할 수 없죠 하지만 많은 토론자가 상대의 약점을 찾아 인정을 받아내거나 이를 청중에게 전달하려 노력합니다 토론의 본질은 내 주장을 이해시키고 동의하게 만드는 것에 있습니다 상대의 약점을 찾기보다는 청중을 내 편으로 만드는 것에 좀 더 고민을 쏟아야 합니다 토론은 실전이다 실전 토론 고수들에게 배우는 토론의 정석 자세히 보기",
    "url": "http://www.realdebate.co.kr/%ec%84%a4%eb%93%9d%ec%9d%98-%ea%b8%b0%ec%88%a0-3%ea%b0%80%ec%a7%80/",
    "id": 43
  },
  {
    "title": "토론 할 때 주의할 점 3 토론의 본질은 내 주장을 설득하는 것이다",
    "content": "토론할 때 이기기 위해 주의할 점 세번째는 토론의 본질은 내 주장에 동의해 달라고 설득하는 것입니다 논파와 설득 토론에서 이기기 위해서는 어떻게 해야 할까요 많은 사람들이 상대방의 논리적 약점을 찾아 지적하는 것으로 상대방의 인정을 받아낸다면 토론에서 이길 수 있다고 생각하곤 합니다 하지만 리얼디베이트와 열심히 공부하신 분들이라면 아시겠죠 그것만으로는 토론에서 이길 수 없습니다 토론에서 이기기 위해 가장 중요한 것은 상대방의 주장을 논파해내는 것이 아니라 내 주장을 설득하는 것입니다 어떤 차이가 있을까요 사람들은 저마다 자신이 가진 경험이나 생각 지식 등을 바탕으로 토론에 임합니다 특별한 경우가 아니라면 어느 한 쪽에서 논리적으로 전혀 말이 안되는 주장을 하는 일은 거의 없어요 상대방의 주장이나 근거가 다소 설득력이 없어 보여도 완전히 틀린 말은 아닐 것이고 무엇보다 상대방 본인은 자신의 주장에 꽤 확신을 가지고 있을 가능성이 큽니다 그래서 아무리 허점을 찾아 공격해도 상대방이 자신의 생각이 틀렸다고 인정할 가능성은 현저하게 낮고 청중의 입장에서도 양 측이 서로 나름대로 근거를 가지고 주장을 펼치고 있다고 생각을 할 것입니다 결국 상대 측 논리의 작은 허점을 들춰내며 당신이 틀렸다고 주장해서는 상대방도 청중도 설득할 수 없습니다 그보다는 토론의 본질인 설득으로 돌아가 왜 우리 주장이 지금의 문제에서 더 적절하고 맞는 것인지 강력한 근거를 부각시켜 최대한 동의를 구해나가고자 노력하는 것이 더욱 효과적이죠 청중 뿐만 아니라 상대방에게도 당신의 의견도 맞는 부분이 있지만 지금의 문제현실상황 등으로 볼 때 우리가 더 좋은 결과를 내기 위해서는 내 의견이 이런 점에서 좀 더 타당하다고 설득하며 동의를 구한다면 일상의 토론 상황에서도 보다 효율적으로 상대를 설득할 수 있을 것입니다 토론대회나 토론 교육현장교실 등에서 또는 일상 생활에서 우리가 토론을 할 때 토론의 진짜 의의는 승패보다도 주제에 대해 충분히 생각해보고 보다 나은 의사결정을 하는 것에 있습니다 승패에 집중하여 상대방을 논파하는데 집중하다보면 오히려 내 주장에 대한 설득력을 높일 시간도 줄어들겠죠 토론을 하실 때는 지금까지 소개드렸던 세 가지 주의할 점을 꼭 기억하시기 바랍니다 토론할 때 주의할 점 1 청중은 잘 듣지 못한다 토론 할 때 주의할 점 2 청중은 평가하지 않고 투표한다",
    "url": "http://www.realdebate.co.kr/%ed%86%a0%eb%a1%a0-%ec%a3%bc%ec%9d%98%ed%95%a0-%ec%a0%90-3/",
    "id": 44
  },
  {
    "title": "국민연금 이해하기 40세 이하의 청년층도 정말 국민연금을 받을 수 있을까",
    "content": "2057년 그동안 쌓인 국민연금 기금이 모두 소진될 예정이라고 합니다 그로 인해 국민연금 개혁에 대해 논의가 되고 언론과 SNS 등 다양한 매체에서 많은 이야기들이 나오고 있는데요 그 중 사람들이 알고 싶은 핵심은 결국 그래서 이대로 국민연금을 내면 나중에 내가 받을 수 있을까하는 의문일 것입니다 국민연금공단이나 일부 언론에서 말하기로는 기금이 모두 소진되어도 운영방식을 부과식으로 바꾸면 된다고 말합니다 정말 운영방식을 바꾸기만 하면 해결되는걸까요 설명과 설득을 가르치는 토론교육 전문기관 리얼디베이트에서 국민연금 제도가 가진 핵심적인 문제에 대해 이해하기 쉽게 설명해보았습니다 동영상으로 설명하기 국민연금 40세 이하의 청년층도 받을 수 있다 정말 그럴까요 YouTube 링크 httpsyoutubeDqQOOEvoBg 동영상에서도 언급했듯 국민연금제도는 처음부터 지속이 불가능하게끔 설계가 되었습니다 설계 당시에는 지금과 같은 심각한 출산율 저하 문제를 생각할 수 없었기 때문이죠 하지만 출산율은 지속적으로 감소하고 있고 지금 이대로는 국민연금제도가 제 역할을 하기는 힘들어보입니다 국가는 문제를 잠시 뒤로 미루기만 할 뿐인 임시방편적인 해결책이 아닌 근본적인 해결을 위한 결단을 내려야 할 것입니다 어떻게 설명했을까 본 영상은 먼저 국민연금의 적립금이 고갈된다는 문제의 배경을 먼저 설명한 후 예시를 들어 설명하고 있습니다 그리고 최대한 단순하게 예시를 들어 설명하는 방법을 택했습니다 국민연금의 급여액을 계산하기 위해서는 가입기간 가입기간 동안의 납부 금액 소득대체율 물가상승률 등 복잡하고 많은 고려요소가 있습니다 하지만 핵심 문제인 인구절벽문제에 대해 쉽게 이해할 수 있도록 비슷한 소득 수준의 두 세대1992년생 2017년생와 현재 기준의 가입기간소득대체율만 고려하여 최대한 단순하게 설명했습니다 왜 1992년생과 2017년생이냐고요 1992년생은 2057년에 65세가 되어 국민연금을 받기 시작하고201808 현 국민연금법 기준 2017년은 현재 태어난 가장 젊은 세대이기 때문입니다 출산율 감소인구절벽로 인해 벌어진 국민연금제도의 문제 이해가 잘 되셨나요 지금까지 설명설득토론 전문 교육기관 리얼디베이트였습니다",
    "url": "http://www.realdebate.co.kr/%ea%b5%ad%eb%af%bc%ec%97%b0%ea%b8%88/",
    "id": 45
  },
  {
    "title": "비경쟁식 토론 수업 토론교육을 제대로 하고 싶다면",
    "content": "토론은 서로 다른 의견을 가진 양 측이 상대방 혹은 청중을 설득하는 과정입니다 수업 시간에 학생들이 적극적으로 참여하게 하고 학습 효과를 높이기 위해 토론 수업이 많이 이루어지고 있습니다 학생들은 토론을 통해 수업 내용을 더 깊이있게 이해하고 오래 기억할 수 있으며 논리적 사고력발표력도 향상됩니다 그런데 언제부턴가 일부 교육 현장에서 비경쟁식 토론이 언급되고 있습니다 비경쟁 토론이란 승패나 경쟁 없이 참가자들이 서로 협동하고 질문하며 진행되는 수업 방식입니다 학생들이 서로 대립하지 않고 협의를 한다는 것입니다 이처럼 대립되는 의견 없이 의견을 제시하고 질문하는 것이 비경쟁식 토론이라면 이는 토론보다는 토의라고 하는 것이 바람직합니다 비경쟁식 토론은 토의입니다 왜냐하면 토론은 처음부터 대립되는 두 의견이 존재함으로써 시작하며 대립되는 의견을 서로 비교해 더 좋은 의견을 선택하기 위한 과정이기 때문입니다 토론은 상대주의를 전제로 합니다 토론을 하는 사람들은 모든 생각이나 주장에는 그에 찬성하는 입장과 반대하는 입장이 모두 존재한다는 사실을 명심해야 합니다 각 주제에 대해 시대적문화적 배경 경험 지식 등을 바탕으로 자신의 입장을 선택하게 되는 것일 뿐 어느 쪽이 옳고 그르다는 절대적인 기준은 없습니다 따라서 토론을 할 때는 상대의 의견이 다른 것임을 인정하고 존중하는 자세를 가져야 합니다 하지만 토론에 대한 많은 교육이 이러한 상대주의에 대한 사전 교육없이 이루어지고 있습니다 그로 인해 찬반토론 디베이트 교육을 하면서 학생들에게 승패 경쟁을 부추기고 말만 잘하면 된다는 오해가 생기기도 합니다 올바른 토론은 승자와 패자를 가르기 위한 경쟁이 아닙니다 지금 이 시점에 우리가 더 나은 선택을 하기 위해 대립되는 의견을 비교하고 설득하는 과정입니다 학생들은 토론교육을 통해 대립하는 각 의견의 장단점을 파악하고 무엇이 더 중요한지를 비교해보는 등 올바른 선택을 할 수 있는 과정을 배워나갈 수 있으며 이를 통해 주제와 각 의견에 대한 깊이있는 이해가 가능합니다 반면 토의는 토론과는 지향하는 바가 다릅니다 토의교육은 다양한 의견과 방법들을 찾아내고 협의 능력을 길러 주제를 폭넓게 이해할 수 있는 방법입니다 사람이 살아가면서 토의와 토론을 특별히 구분짓지 않고 둘 다 활용하는 만큼 비경쟁 토론 방식과 같은 토의교육 역시 필요합니다 오히려 토의와 토론을 상호 보완적으로 활용하는 것으로 바람직한 의사결정을 할 수 있습니다 토의를 통해 다양한 의견과 방법들을 찾아내고 그렇게 나온 대안들에 대해 토론을 통해 정확하게 이해하고 깊이 생각해보는 것입니다 토론이 승패에 집착하고 경쟁에만 집중하게 만든다고 이야기하는 것은 현재 우리의 토론교육이 토론의 본질을 제대로 이해하지 못한 채 이루어지고 있음을 의미합니다 모든 생각과 주장에는 대립되는 의견이 존재하며 이를 비교하고 선택하는 것은 우리가 올바른 의사결정을 하기 위해 반드시 필요한 과정입니다 토론에 대한 올바른 인식을 통해 학생들에게 도움이 되는 진정한 토론교육이 이루어질 수 있기를 바랍니다",
    "url": "http://www.realdebate.co.kr/%eb%b9%84%ea%b2%bd%ec%9f%81%ec%8b%9d-%ed%86%a0%eb%a1%a0/",
    "id": 46
  },
  {
    "title": "토론의 목적과 종류",
    "content": "토론 목적과 종류 토론의 목적은 올바른 결정을 위한 것 1 토론을 통하여 우리는 다른 사람과 원활한 의사소통을 하는 방법을 배울 수 있습니다 2 토론은 논리적인 사고로 상황을 정확하게 인식하고 올바른 판단을 내릴 수 있게 해줍니다 3 토론은 민주사회의 구성원으로서 다른 사람들에게 인정받을 수 있는 리더쉽을 가질 수 있게 합니다 CEDACross Examination Debate Association 토론 CEDA 토론은 미국의 전국토론대회 방식에 교차 질문이 추가 된 형식입니다 이 방식은 미국 대학 간 토론 대회에 널리 쓰이고 있는 방식이며 현재 우리나라에서 이루어지고 있는 토론 대회 상당 수 역시 이 방식을 채택하고 있습니다 CEDA방식은 2인이 한 조를 이루어 진행됩니다 CEDA 토론은 입론 교차조사 반박의 세 부분으로 구성되는데 각 토론자는 발언 순서에 상관없이 이 세가지를 모두 한 번씩 경험하게 됩니다 찬성측 반대측 첫 번째 토론자의 입론 6분 두 번째 토론자의 교차조사 3분 첫 번째 토론자의 입론 6분 첫 번째 토론자의 교차조사 3분 두 번째 토론자의 입론 6분 첫 번째 토론자의 교차조사 3분 두 번째 토론자의 입론 6분 두 번째 토론자의 교차조사 3분 첫 번째 토론자의 반박 4분 첫 번째 토론자의 반박 4분 두 번째 토론자의 반박 4분 두 번째 토론자의 반박 4분 숙의 시간 각 토론자의 발언 후 사용 가능하며 각 팀당 5분 입론이나 반박 교차조사의 정확한 시간은 대회 논지의 성격에 따라 달라질 수 있습니다 칼 포퍼Karl Popper식 토론 칼포퍼식 토론은 반론이 중요하게 여겨지는 토론 방식입니다 CEDA토론이 입론 기회를 각측에게 두 번씩 부여되는 데 비해 칼 포퍼 토론은 입론 기회 한 번만 부여되는데 이는 철학자 칼 포퍼의 합리적 비판정신을 계승한 것이라 볼 수 있습니다 국제토론교육협회Internatinal Debate Education Association주최 토론 대회는 모두 이 토론형식을 취합니다 2인 1팀인 CEDA토론과 달리 한 팀이 3인으로 구성되는 것 또한 칼 포퍼 토론의 특징입니다 찬성측 반대측 첫 번째 토론자의 입론 6분 세 번째 토론자의 교차조사 3분 첫 번째 토론자의 입론 6분 세 번째 토론자의 교차조사 3분 두 번째 토론자의 반박 5분 첫 번째 토론자의 교차조사 3분 두 번째 토론자의 반박 5분 첫 번째 토론자의 교차조사 3분 세 번째 토론자의 반박5분 세 번째 토론자의 반박 5분 숙의 시간 각 토론자의 발언 후 사용 가능하며 각 팀당 5분 입론이나 반박 교차조사의 정확한 시간은 대회 논지의 성격에 따라 달라질 수 있습니다 의회식 토론은 영국의회의 특징이 반영된 토론방식으로 CEDA나 칼포퍼식과 달리 토론 중간에 따로 교차조사 시간을 배정하지 않습니다 대신 상대팀이 발언하는 동안 손을들어 질문을 요청하는 보충질의를 할 수 있습니다 입론자는 보충질의 요청을 받거나 받지 않을 수 있으나 총 입론시간동안 최소 1회의 질문은 받아야 합니다 단 반론시간에는 질의를 할 수 없습니다 보충질의 외에도 의사진행발언 신상발언을 통해 상대팀이 발언 중 토론규칙을 심각하게 위반하거나 인신공격을 하는 것을 제지할 수 있습니다 정부측찬성측 야당측반대측 첫 번째 토론자국무총리의 입론 5분 첫 번째 토론자야당대표의 입론 5분 두 번째 토론자부총리의 입론 5분 두 번째 토론자원내대표의 입론 5분 첫 번째 토론자야당대표의 반론 3분 첫 번째 토론자국무총리의 반론 3분 토론자료실 토론대회 정보 및 더 많은 토론자료 보기",
    "url": "http://www.realdebate.co.kr/%ed%86%a0%eb%a1%a0-%eb%aa%a9%ec%a0%81-%ec%a2%85%eb%a5%98/",
    "id": 47
  },
  {
    "title": "토론 할 때 주의할 점 2청중은 평가하지 않고 투표한다",
    "content": "토론 할 때 이기기 위해 주의할 점 그 두번째는 청중은 평가하지 않는다 입니다 평가와 투표 사람들이 가장 쉽게 떠올리는 토론은 대통령선거를 앞두고 TV에서 볼 수 있는 대통령후보간의 토론 즉 대선토론입니다 사람들은 대선토론을 지켜보면서 각 후보자의 공약 내용과 토론의 과정을 듣고 특정 후보를 지지하는 등의 선택을 하게 됩니다 그런데 이 과정에서 특정 후보자를 지지할 것인지 말 것인지를 결정하는 것은 평가보다는 투표에 가까운 선택입니다 무슨 말일까요 지난 19대 대통령 선거에서 투표를 하신 분이라면 한번 기억을 되살려봅시다 여러분은 혹시 주요후보 5명의 공약을 모두 읽어보고 하나하나 따져보신 분 있으신가요 각 후보의 주요 공약을 살펴보신 분은 많으시겠지만 모든 공약을 하나하나 따져보신 분은 많지 않으실거에요 바로 이 것이 평가와 투표의 차이입니다 학교에서 시험을 볼 때 각 문제의 요소를 하나하나 점수를 매겨 총점을 내는 것을 평가라고 한다면 긴 서술형태의 문장을 읽고 더 잘 쓴 사람을 고르는 것을 투표라고 할 수 있습니다 실제로 토론에서 청중이 토론의 각 요소를 기준에 따라 하나하나 평가를 하기란 굉장히 어렵습니다 나름대로의 평가 기준이 주어지더라도 토론은 각 문제의 정답을 확인하면 되는 시험과는 전혀 다르기 때문입니다 물론 각 주장 근거 단어나 말 하나하나도 신경을 써야하는 것은 당연하지만 그 이상으로 토론에서 이기기 위해서는 청중과 심사위원이 자신에게 투표할 수 있도록 만들기 위해 신경을 써야 합니다 예를 들면 상대 토론자에 대한 기본적인 예의를 지키지 않는다거나 사람들이 거부감을 가질만한 근거를 사용하는 등의 경우 아무리 논리적이고 정확하게 주장하고 반박을 하더라도 청중에게 좋은 평가를 받기 어려울 수 있습니다 이처럼 토론에서 이기기 위해서는 토론의 내용 뿐 아니라 청중의 반응과 같은 다양한 요소를 고려해야 합니다 다음에는 토론할 때 주의할 점 3번째 내용에 대해 소개하겠습니다",
    "url": "http://www.realdebate.co.kr/%ed%86%a0%eb%a1%a0-%ec%a3%bc%ec%9d%98%ed%95%a0-%ec%a0%90-2/",
    "id": 48
  },
  {
    "title": "토론할 때 주의할 점 1 청중은 잘 듣지 못한다",
    "content": "토론할 때 주의할 점 1 토론을 잘 하기 위해서 그리고 토론에서 이기기 위해서는 반드시 알고있어야 하는 몇 가지 사항이 있습니다 앞으로 토론할 때 주의할 점들에 대해서 소개해드리려고 하는데요 그 첫번째는 바로 청중은 잘 듣지 못한다는 것입니다 청중은 잘 듣지 못한다 우리는 그동한 토론의 정의에 대해 상반된 주장을 가진 양 측이 상대방이나 청중을 설득하는 과정이라고 배워왔습니다 그런데 우리가 설득해야만 하는 청중은 안타깝게도 토론의 내용을 잘 듣지 못합니다 청중이 토론을 잘 듣지 못한다는 것은 소리가 작아 잘 들리지 않는다거나 하는 차원의 이야기가 아닙니다 토론은 찬성과 반대 양 측이 서로 자기 주장이 옳다고 쉴새없이 번갈아가며 이야기하게 되는데요 토론을 하고 있는 토론자들이야 토론을 위해 열심히 준비를 했기 때문에 양 측이 하는 말이 무슨 말인지 그 내용을 알 수 있습니다 하지만 청중은 달라요 이미 토론의 내용들을 충분히 준비해 온 토론자들도 자신의 주장을 부각시키기 위해 열심히 주장하다보면 상대방의 주장을 잘 못듣는 경우도 있는데 청중들은 상대적으로 토론자에 비해 잘 알지 못하는 내용들을 쉬지않고 오랜시간동안계속 듣게 되는 것이죠 결국 양 측의 주장과 근거를 정확하게 잘 듣고 기억하기는 굉장히 어려운 일입니다 토론을 하는 양 측의 토론자들은 이처럼 청중이 토론 내용을 잘 듣기가 어렵다는 사실을 충분히 인지하고 이에 맞추어 토론을 해야 합니다 따라서 주장을 할 때는 두괄식으로 말하고 상대 측의 주장과 근거를 반박할 때에는 청중에게 다시한번 그 내용을 상기시켜주는 등의 방법을 활용하여야 합니다 앞으로는 청중이 보다 우리의 주장을 잘 듣게 만들 수 있는 방법들에 대해 소개해드리겠습니다",
    "url": "http://www.realdebate.co.kr/%ed%86%a0%eb%a1%a0%ed%95%a0-%eb%95%8c-%ec%a3%bc%ec%9d%98%ed%95%a0-%ec%a0%90-1/",
    "id": 49
  },
  {
    "title": "토의토론을 위한 스피치 3④ 메타모델 사용할 때 주의할 점",
    "content": "지금까지 토의토론을 위한 스피치나 그 외의 다양한 일상생활에서 커뮤니케이션을 원활하게 하기 위해 메타모델을 활용하여 질문하고 대화하는 방법에 대해 소개드렸습니다 메타모델을 통해 우리의 대화에서 일상적으로 벌어지는 오류인 생략 왜곡 일반화를 해소할 수 있었는데요 3 메타모델 ① 생략 3 메타모델 ② 왜곡 3 메타모델 ③ 일반화 이번에는 메타모델을 사용할 때 주의할 점에 대해서 알려드리겠습니다 1 질문은 구체적으로 하고 단순히 왜라고 묻지 않는다 단순히 왜 라고만 묻기보다 누가 언제 어디서 어떻게 등 구체적인 질문을 던져야 합니다 상대방의 이야기는 의식적으로 말하는 것이 아닙니다 따라서 왜라고만 묻는다면 우리가 질문하는 것 과는 관계없는 이유를 생각하게 됩니다 2 충분히 신뢰관계를 유지하고 공통의 목표를 향하고 있다고 느끼게 이야기 한다 다른 사람에게 갑작스럽게 메타모델을 가지고 질문을 하면 공격당하거나 질책을 당한다고 느낄 수 있습니다 공통의 목표를 더 잘 달성하기 위해서 질문을 하는 것이라는 전제를 알리고 감정적인 배려를 하며 질문을 해야 합니다 3 질문을 너무 많이 반복하지 않으면서 상대가 가진 생각의 제약이나 편견을 줄이고 선택할 수 있는 행동의 폭을 넓히도록 돕는다 같은 질문을 반복하는 것은 생각의 폭을 넓힐 수 없습니다 생각의 폭을 넓히기 위해서는 다양한 각도에서 고려해봐야 합니다 이를 위한 질문을 할 때는 질문의 방식도 조금씩 바꾸어 가면서 상대가 가진 제약이나 편견에 대해 다시 인식할 수 있도록 도와야 합니다",
    "url": "http://www.realdebate.co.kr/%eb%a9%94%ed%83%80%eb%aa%a8%eb%8d%b8-4/",
    "id": 50
  },
  {
    "title": "토의토론을 위한 스피치 3 메타모델 ③ 일반화",
    "content": "지금까지 메타모델로 말하고 듣는 방법을 소개하기 위해 생략과 왜곡에 대한 메타모델의 적용 사례를 소개해드렸습니다 가 생략 자세히 보기 나 왜곡 자세히 보기 다음은 세 번째로 일반화에 대해 이야기하려 합니다 다 일반화에 대한 메타모델이 적용되는 경우 1 가능성 서법조동사 예시 그 분에게 일정을 단축해 달라고 요구하는 건 무리에요 사람들은 무의식중에 가능성에 대해 한계를 그어버리곤 합니다 실제로 정말 불가능한 것인지 무리인지 여부와는 관계없이 말이죠 이에 대해 어떤 부분을 한계로 느끼는 것인지 명확하게 이야기함으로써 한번 더 문제점을 생각해보고 해결책에 대한 선택지를 넓힐 수 있습니다 메타모델에 의한 질문 방법 현재 그 분에게 어떤 점이 얼마나 힘든지 말씀드리고 부탁해보지 그래요 실제로 들어주지 못할 수도 있겠지만 사이가 좋으니 해결 방안에 대해 의논이라도 해보는게 좋지 않을까요 2 필요성 서법조동사 예시 나 혼자서 오늘밤에 이 보고서를 다 정리해야 해 사람들은 가능성 뿐 아니라 해야 하는 일 등의 행동에 대해서도 제약을 둡니다 현재 무의식 중에 행동에 제약을 둔다는 것을 깨닫게 하고 대안을 모색하도록 할 수 있습니다 메타모델에 의한 질문 방법 만일 당신이 오늘 밤에 하지 않고 일의 순서를 바꾸게 되면 어떤 일이 일어나게 되나요 혹시 보고서 정리에 대해서 다른 사람에게 나누어 주면 어떻게 될까요 나누어 줄 수 있는 부분은 없을까요 3 보편적 수량사 예시 이런 일은 그의 제안대로 해서 잘 된 적이 없어 결코 하지 않다 반드시 하다 항상 하다와 같은 보편적 수량사의 표현은 모든ㄱ가능성을 긍정 또는 부정함으로 인해 예외를 부정하고 해결책을 경직되게 만듭니다 이런 부분에 대해 잘 듣고 질문하는 것을 통해 더 나은 해결책을 제안할 수 있습니다 메타모델에 의한 질문 방법 그 분이 잘 하신 분야는 없나요 이번 제안은 어떤 점에서 문제가 있을까요",
    "url": "http://www.realdebate.co.kr/%eb%a9%94%ed%83%80%eb%aa%a8%eb%8d%b8-3/",
    "id": 51
  },
  {
    "title": "토의토론을 위한 스피치 3 메타모델 ② 왜곡",
    "content": "메타모델이란 스피치 커뮤니케이션을 보다 더 완전하게 만들기 위한 도구입니다 커뮤니케이션을 하면서 흔히 발생하는 생략 왜곡 일반화 등의 오류들을 메타모델을 활용해 대응한다면 온전한 커뮤니케이션이 가능합니다 나 왜곡에 대한 메타모델이 적용되는 경우 1 등가의 복합관념 예시 제 위 상사가 나에게 계속 보고를 하라고 해요 저를 못 믿는 것 같아요 서로 전혀 다른 개념의 두 내용을 같은 의미로 이해한 패턴입니다 상대방이 이처럼 서로 연결되어 있다고 생각하는 부분에 대해 질문을 함으로써 상대의 생각을 자유롭게 하거나 그렇게 생각하게 된 이유를 알 수 있습니다 메타모델에 의한 질문 방법 보고를 자주 요구하는 것이 신뢰하지 않는다는 뜻인가요 보고를 자주 해야 할만한 다른 이유는 없을까요 2 전제 예시 그 사람에게 계속 이 일을 맡기는 것은 무리야 대화 속에는 암묵적인 전제가 숨어있는 경우가 의외로 많습니다 대화를 하고 있는 당사자 간에 전제가 서로 다른 경우 오해가 발생하기 쉽습니다 숨은 전제를 분명히 해서 서로 확인하는 것은 문제 예방의 효과가 있습니다 메타모델에 의한 질문 방법 그 사람이 이 일을 맡는 데 어떤 부분이 무리일까요 3 인과 예시 오늘 비가 오니까 업무 진행이 잘 안 될 거야 어떤 것이 다른 것의 원인이 된다고 생각할 때 구체적으로 들어가 보면 실제로 그런 경우도 있고 그렇지 않은 경우도 있습니다 이에 대한 생각이나 사실에 대한 구분을 하는 커뮤니케이션을 하여 업무를 효과적으로 만들 수 있습니다 메타모델에 의한 질문 방법 비가 오면 어떤 이유로 일이 잘 안되게 되나요 4 억측 예시 그 분은 요즘 시간을 거의 내주지 않아요 이 업무에 관심이 없는 거지요 직접 본인에게 듣지 않았는데 그 사람의 생각이나 행동을 단정 짓는 일이 있습니다 본인과 직접 커뮤니케이션 해보거나 사실 관계를 검토해 본다면 실제 억측을 푸는 데 효과적입니다 메타모델에 의한 질문 방법 혹시 시간을 못 내는 다른 이유가 있지는 않을까요 그 분이 당신이 검토를 받아야 한다고 생각한다는 것을 알고 계실까요 우리의 말하기에서 왜곡은 의외로 굉장히 자주 일어납니다 메타모델을 활용한다면 상대방의 왜곡에 대해 질문함으로써 상대방이 보다 자유롭게 사고할 수 있도록 돕고 원활한 커뮤니케이션이 가능합니다",
    "url": "http://www.realdebate.co.kr/%eb%a9%94%ed%83%80%eb%aa%a8%eb%8d%b8-2/",
    "id": 52
  },
  {
    "title": "토의토론을 위한 스피치 3 메타모델 ① 생략",
    "content": "3 메타모델로 말하고 듣기 훌륭한 커뮤니케이션을 하기 위해서는 좋은 스피치와 올바른 듣기가 모두 필요합니다 매일 우리는 다른 사람들과 다양한 주제에 대해 대화를 합니다 그리고 그 대화 중에는 중인사를 나누고 안부를 묻는 것처럼 발화 그 자체가 중요하고 내용은 그다지 중요하지 않은 대화들도 있습니다 하지만 직장에서 직장에서 업무와 관련된 사항을 전달하거나 토의토론을 할 때의 대화들은 아주 작은 커뮤니케이션 상의 오류가 나중에 큰 문제로 발전하기도 합니다 이런 커뮤니케이션 오류가 발생하는 이유는 사람들이 말을 할 때 혹은 다른 사람의 이야기를 들을 때 전달하고 싶은 정보를 무의식 중에 생략 왜곡 일반화 하는 경향이 있기 때문입니다 메타모델이란 말을 전달할 때 누락된 정보를 명확하게 하여 스피치 커뮤니케이션을 보다 더 완전하게 만들기 위한 도구입니다 앞으로는 메타모델을 통해 생략 왜곡 일반화가 자주 벌어지는 패턴을 살펴보고 그에 대한 질문 및 대응방법을 통해 스피치 듣기 능력을 향상시키는 방법에 대해 알아보겠습니다 가 생략에 대하여 메타모델이 적용되는 경우 사람들이 무심코 이야기하는 내용에는 문장 자체로는 별 문제가 없어 보이지만 발화자의 무의식적 생략에 의해서 잃어버리는 정보가 있습니다 이처럼 잃어버린 정보는 업무 수행을 비효율적으로 하거나 토론이나 토의 상황에서 문제를 인식하거나 해결하는데 어려움을 줍니다 이러한 정보의 생략 문제를 해결하는 메타모델의 스피치 방법론을 알아보겠습니다 1 불특정 명사 예시 모두가 그 일은 실현되기 어렵다고 말해요 위 예시에서 모두에 해당하는 명사가 누구인지에 대해서 특정 인물이나 대상을 명확하게 함으로써 정확한 커뮤니케이션을 할 수 있습니다 메타모델에 의한 질문 방법 당신이 말씀하시는 모두란 누구를 의미하나요 2 불특정 동사 예시 그 일은 김 주임님에게 도와달라고 하면 돼 위 예시는 얼핏 보면 문제가 없을 것 같습니다 하지만 도와달라고 한다는 것에는 어떤 일을 구체적으로 어떻게 도와달라고 하느냐에 대해 생략이 되어 있습니다 바로 이 부분을 이야기함으로써 도움을 효과적으로 요청할 수 있습니다 메타모델에 의한 질문 방법 어느 부분을 어떻게 도와달라고 하면 될까요 3 비교 예시 이 기계를 쓰면 훨씬 능률적이에요 비교 대상과 비교 부분에 대한 내용이 생략된 발화입니다 이 기계를 사용할 때 다른 무엇에 비해 얼마나 능률적인지 비교의 대상이 되는 부분을 밝혀서 이야기를 한다면 더 객관적으로 판단할 수 있습니다 메타모델에 의한 질문 방법 무엇에 비해서 어떤 부분이 능률적인가요 4 판단 예시 그건 참 훌륭한 아이디어야 한번 살려보게 평가나 판단의 주체가 누구인지 그리고 평가의 기준이 생략되어있는 발화입니다 주체와 기준을 명확하게 해야 판단을 반영하여 결과를 잘 도출해낼 수 있습니다 메타모델에 의한 질문 방법 재정 부서 사무관님이 그렇게 말씀하신건가요 아이디어의 어떤 부분을 살리면 될까요 5 명사화 예시 노력을 하는데 잘 안 되는 것 같아요 생활 노력 일 등의 다양한 프로세스를 하나로 묶어서 명사로 이야기하는 것을 말합니다 예를 들어 행사를 준비하는 일이 잘 안 된다고 했을 대 잘 안되는 부분은 함께 준비하는 관계자와의 커뮤니케이션 외부에 대한 홍보 예산 확보나 비용 부족 등등 여러가지 프로세스가 있을 수 있습니다 이를 일이나 노력이라는 하나의 추상적인 명사로 이야기하면 말하기는 쉬워지겠지만 잘 안 되고 있는 구체적인 프로세스가 무엇인지는 알 수가 없습니다 메타모델에 의한 질문 방법 어떤 부분에 대한 노력을 하고 있나요 어떤 부분을 나아지게 만들고 싶은가요 우리는 누구나 생략된 말하기로 인해 일이 제대로 잘 되지 않거나 문제가 발생했던 경험이 있습니다 사람은 누구나 생각하는 방법 과정 결과가 다릅니다 따라서 내가 당연하다고 생각하는 것도 다른 사람에게는 전혀 당연하지 않을 수 있다는 것을 생각해야 합니다 생략없이 최대한 구체적으로 말하고 듣는 것이 좋은 스피치 커뮤니케이션을 할 수 있는 방법입니다",
    "url": "http://www.realdebate.co.kr/%eb%a9%94%ed%83%80%eb%aa%a8%eb%8d%b8-1/",
    "id": 53
  },
  {
    "title": "2분 토론 코칭 대선토론 편 ⑤ 심상정 vs 홍준표",
    "content": "2분 토론 코칭 대선토론 편 ⑤ 토론하면 무슨 생각이 드시나요 많은 사람들은 토론에 대해 말싸움 전투 같은 이미지를 떠올리곤 합니다 토론에 이런 이미지가 생긴 데에는 TV 등의 매체의 영향이 큽니다 우리가 TV를 통해 봐온 토론은 늘 상대 토론자를 무시하고 비방하며 목소리가 큰 사람이 이기는게 전부인 것만 같습니다 이번 19대 대통령 후보자 토론에서도 이런 모습들이 종종 보이곤 했는데요 이번 리얼디베이트 2분 토론 코칭은 4월 28일 경제분야 정책발표 토론회에서 심상정 후보의 토론을 바탕으로 피드백을 하도록 하겠습니다 리얼디베이트 2분 토론 코칭 대선토론 편 ⑤ 대선토론 제 5편 심상정 vs 홍준표 中 심상정 후보 토론 피드백 리얼디베이트의 2분 토론 코칭 토론 피드백은 정치적인 선호나 정책 내용에 대한 평가는 담고 있지 않습니다 오직 대선 후보들의 토론의 방법과 말하기의 형식에 대해서만 피드백합니다 홍준표 후보의 질문에 대해 심상정 후보는 바로 답변을 하지 않습니다 심상정 후보는 홍준표 후보와 토론할 가치가 없다고 말하는 모습을 보인 후 홍준표 후보의 담배세 인하에 대한 질문에 다음과 같이 말을 합니다 집권했을 때는 서민 주머니 털려고 인상해놓고 선거 때 되니까 표 얻을려고 그렇게 말씀하시는데 또한 홍준표 후보의 질문에 대해 답변을 하지 않고 말할 기회가 없다 말할 시간이 없다고 자르는 모습을 보이기도 했는데요 혹시 심상정 후보 본인이 홍준표 후보에 대해 진심으로 부정적으로 생각을 한다 하더라도 토론에 임하면서 상대방과 토론할 가치가 없다고 말을 하거나 질문에 답변을 하지 않고 상대방의 의도를 스스로 넘겨짚는 등의 모습을 보이는 것은 바람직하지 않습니다 대선토론과 같이 시청자 청중에게 자신을 어필해야하는 토론이라면 더더욱 역효과를 낳게 될 수 있습니다 지지자들에게는 호응을 얻을 수 있지만 중립적인 시각으로 토론을 보려는 시청자를 설득하는 데에는 오히려 부정적일 수 있는 것이죠 따라서 좋은 토론을 하기 위해서는 상대방의 질문에 답변하고 자신의 생각을 설명해야 합니다 상대 토론자에 대해 부정적인 판단을 하고 있더라도 토론은 정중하게 임하는 것이 좋습니다 토론이 원래 더 나은 결정을 하기 위해 서로 상반된 양측이 논리적인 근거를 들어 주장을 펼치고 상대방과 청중을 설득하기 위한 것임에 집중하시기 바랍니다 리얼디베이트의 2분 토론 코칭 대선토론 편 다른 편 보기 대선토론편 ① 심상정 vs 유승민 대선토론편 ② 문재인 vs 안철수 대선토론편 ③ 문재인 vs 유승민 대선토론편 ④ 문재인 vs 홍준표",
    "url": "http://www.realdebate.co.kr/2%eb%b6%84-%ed%86%a0%eb%a1%a0-%ec%bd%94%ec%b9%ad-%eb%8c%80%ec%84%a0%ed%86%a0%eb%a1%a0-5/",
    "id": 54
  },
  {
    "title": "2분 토론 코칭 대선토론 편 ④ 문재인 vs 홍준표",
    "content": "2분 토론 코칭 대선토론 편 ④ 리얼디베이트 2분 토론 코칭 대선토론 편 ④ 대선토론 제 4편 문재인 vs 홍준표 中 홍준표 후보 토론 피드백 리얼디베이트 2분 토론 코칭 이번에도 마찬가지로 4월 28일에 진행되었던 경제분야 정책 발표 토론 내용을 가지고 제작되었습니다 그 중 이번에는 홍준표 후보의 토론 방법에 대한 피드백입니다 리얼디베이트의 2분 토론 코칭 토론 피드백은 정치적인 선호나 정책 내용에 대한 평가는 담고 있지 않습니다 오직 대선 후보들의 토론의 방법과 말하기의 형식에 대해서만 피드백합니다 홍준표 후보는 지속적으로 강성 귀족 노조에 문제가 있다는 주장을 펼치는데요 다른 후보의 정책에 대한 질문 자신의 정책 발표 그리고 자신의 질문에 대한 답변 등등 전체 토론에서 전반적으로 강성 귀족 노조을 문제삼으며 같은 말을 반복하는 모습을 보였습니다 하지만 아무리 중요한 문제라도 한가지 주장만을 이렇게 반복적으로 계속 언급한다면 상대측 토론자다른 후보자나 청중국민에게 부정적인 인식을 심어줄 수 있습니다 그렇다면 자신의 주장에 핵심이 되는 내용으로 꼭 강조하고 싶은 내용이라면 어떻게 해야 할까요 앞서 반복적으로 나타났던 강성 귀족 노조에 관련된 주장을 바탕으로 설명한다면 다음과 같이 주장할 수 있습니다 강성 귀족 노조 문제는 심각합니다 그 중에서도 특히 자동차 분야에서는 노조 때문에 기업들이 국내 투자를 전혀 하지 않습니다 제가 경남 지사를 할 때 하동 갈산만에 100만평의 부지를 줄 테니까 기업들에게 들어오라고 했지만 기업들은 국내 투자를 안 한다고 하며 중국에 50만평에 투자 했습니다 그 이유는 강성노조의 노조원들이 연봉 1억 이상 받으면서도 매년 스트라이크를 했기 때문입니다 우리 기업들의 기를 살리는 데는 강성노조 문제를 해결하는 것이 가장 시급합니다 실제로 토론을 할 때 이처럼 중요하다고 생각되는 주장을 계속 반복하게 되는 경우가 있습니다 그만큼 중요하기 때문에 청중이 꼭 기억하기를 바라는 마음에서 이런 행동을 보이는 것일 수 있지만 실제로는 오히려 다른 주장이나 근거가 부족해 같은 말만 반복하고 있거나 다른 것은 전혀 생각하지 않는 편파적인 사고를 하는 것으로 인식될 가능성이 높습니다 따라서 토론을 할 때에는 중요한 주장일 수록 준비된 근거를 모아 한번만 명확하게 설명하고 상대방의 반박에 철저하게 대비하는 것이 좋습니다 다음 편 미리보기 2분 토론 코칭 대선토론편 ⑤ 심상정vs홍준표",
    "url": "http://www.realdebate.co.kr/2%eb%b6%84-%ed%86%a0%eb%a1%a0-%ec%bd%94%ec%b9%ad-%eb%8c%80%ec%84%a0%ed%86%a0%eb%a1%a0-4/",
    "id": 55
  },
  {
    "title": "2분 토론 코칭 대선토론 편 ③ 문재인vs유승민",
    "content": "2분 토론 코칭 대선토론 편 ③ 리얼디베이트 2분 토론 코칭 대선토론 편 ③ 대선토론 제 3편 문재인 vs 유승민 中 문재인 후보 토론 피드백 지난 5월 9일 대통령 선거 전 주요 대선후보 5명은 여러 차례 대선후보자토론을 했었습니다 리얼디베이트의 2분 토론 코칭은 4월 28일 중앙선거관리위원회에서 주관한 경제분야 정책발표 토론 내용을 가지고 각 대선후보의 토론내용에 대한 피드백을 준비해보았습니다 이번 내용은 그 중 문재인 후보의 사드 배치 10억 불에 관련된 토론에 대한 피드백입니다 리얼디베이트의 2분 토론 코칭 토론 피드백은 정치적인 선호나 정책 내용에 대한 평가는 담고 있지 않습니다 오직 대선 후보들의 토론의 방법과 말하기의 형식에 대해서만 피드백합니다 위 영상의 장면은 문재인 후보428 기준가 트럼프 대통령의 한국의 사드배치에 대해 10억 달러의 비용을 지불하게 할 것이라는 발언에 대해 유승민 후보와 안철수 후보에게 묻는 모습입니다 사드 배치 10억불 그래도 찬성하냐는 질문에 유승민 후보는 다음과 같이 답합니다 그건 이미 양국간에 합의가 다 된 상황이고 저는 트럼프 대통령이 그거는 오히려 다른 목적을 가지고 질러본 것이라고 생각합니다 양국 간에 10억불 내는게 아니라 돈 안내는 걸로 이미 합의가 다 된 것 이미 잘 아시지 않습니까 잠시 후 같은 질문에 대해 안철수 후보 역시 다음과 같이 대답하죠 지금 도날드 트럼프 대통령이 중국과도 마찬가지로 처음에 외교적인 관계를 시작할 때 기존에 가지고 있던 기본적인 가정조차도 다 이렇게 한번씩 흔들었습니다 그래서 결과적으로 서로 협의를 하고 합의를 하면서 찾아가는 과정을 거쳤는데 우리 이제 한국 대통령이 뽑히기 직전에 아마 그런 여러가지 시도 중의 하나라고 봅니다 유 안 두 후보의 답변에 문재인 후보는 10억 불을 내야 해도 무조건 찬성입니까 10억 불이면 1조 1천억 우리 예산의 400분의 1이 넘습니다 그 돈을 우리가 부담하더라도 찬성하느냐고 제가 여쭌 것입니다 등의 질문을 반복하는데요 이런 모습이 반복되면 오히려 청중은 문재인 후보가 다른 후보의 말을 잘 듣지 않는 것으로 인식하게 될 수 있습니다 유승민 안철수 후보는 양국 사전 합의 내용과 국방부의 발표라는 근거를 들며 사드 배치 비용을 내지 않을 것이라는 판단을 이야기 하고 있는데요 질문과 답변을 하는 사람 사이의 전제가 서로 다르기 때문에 이런 문제가 발생한 것입니다 따라서 이 차이에 대해 먼저 이야기를 해야 합니다 어제 트럼프 대통령은 사드에 대해 비용을 지불해야 한다고 발언했습니다 저는 우리나라 국방부 공식 발표를 믿을 수 없고 미국이 합의를 지키지 않을 것이라고 생각합니다 그래서 사드를 배치한다면 우리가 사드 배치 비용 지불에 대한 논의를 해야 한다고 생각합니다 그러므로 10억불을 내야할텐데 그래도 사드 배치에 찬성하십니까 위의 말하기 방식은 현재 비록 다른 후보와 자신의 전제가 다르지만 같은 전제를 가정하였을 때의 의견을 묻는 모습을 취하게 됩니다 이처럼 말을 한다면 원활한 토론이 가능할 것이며 다른 후보의 말을 듣지 않는다는 평가를 받지 않겠죠 다음 편 미리보기 2분 토론 코칭 대선토론 편 ④ 홍준표vs문재인 2분 토론 코칭 대선토론편 ⑤ 심상정vs홍준표",
    "url": "http://www.realdebate.co.kr/2%eb%b6%84-%ed%86%a0%eb%a1%a0-%ec%bd%94%ec%b9%ad-%eb%8c%80%ec%84%a0%ed%86%a0%eb%a1%a0-3/",
    "id": 56
  },
  {
    "title": "2분 토론 코칭 대선토론 편 ② 문재인 vs 안철수",
    "content": "2분 토론 코칭 대선토론 편 ② 리얼디베이트 2분 토론 코칭 대선토론 편 ② 대선토론 제 2편 문재인 vs 안철수 中 안철수 후보 토론 피드백 지난 5월 9일 대통령 선거를 앞두고 주요 대선후보 5명은 여러 차례 대선후보자토론에 임했습니다 리얼디베이트는 4월 28일 중앙선거관리위원회에서 주관한 경제분야 정책발표 토론 내용을 가지고 각 대선후보의 토론내용에 대한 피드백을 준비해보았습니다 이번 내용은 그 중 문재인 후보와 안철수 후보의 토론에서 안철수 후보의 토론에 대한 피드백입니다 리얼디베이트의 2분 토론 코칭 토론 피드백은 정치적인 선호나 정책 내용에 대한 평가는 담고 있지 않습니다 오직 대선 후보들의 토론의 방법과 말하기의 형식에 대해서만 피드백합니다 문재인 후보당시의 중소기업 관련 정책에 대해 안철수 후보는 3가지 문제점을 들어 질문을 합니다 또 아까 그 설명 중에 3번째가 저는 관심이 있습니다 중소기업 2명 고용하면 1명에 대한 인건비를 국가에서 지원한다고 하는데 저는 세가지 점에서 문제가 있다고 사실 말씀드린 바가 있습니다 우선은 중소기업은 한 사람을 쓰기 위해서 두 명을 추가로 고용하지는 않습니다 그리고 그렇다고 3년 지나면 또 그 사람을 해고할 수도 없지 않습니까 앞으로 세 사람을 계속 고용할 자신이 있을 때만 하는겁니다 그리고 또 역시 인건비 뿐만 아니라 그 사람이 필요한 제반 여러가지 시설들이 필요하기 때문에 중소기업은 그 인건비보다 사실은 그런 부가 비용이 훨씬 더 드는겁니다 거기다가 이 부분에 대한 재원도 이번에 보지 못했습니다 안철수 후보의 이런 질문에 대해 문재인 후보는 답변을 하지 않고 오히려 안철수 후보에게 그에 대한 정책을 되묻습니다 자 그에 대한 안 후보님의 정책은 무엇입니까 그리고 토론에서 안철수 후보는 다음과 같이 답변을 하죠 저는 중소기업에 취업하면 그러면 차액에 대해서 보조하는 그런 정책이 있습니다 문재인 후보의 질문에 대해 답변을 해 버리고 말았습니다 사실 이 것은 안철수 후보가 문재인 후보의 토론 전략에 역으로 공격을 당한 것이라고 볼 수 있습니다 이처럼 상대방이 자신의 질문을 회피하고 역으로 질문을 할 경우에는 되돌아온 질문에 답변을 하기 전에 다음과 같이 말이죠 문후보님 제게 질문을 하시기 전에 방금 말씀드린 문후보님의 정책의 문제점에 대한 답변을 해 주셨으면 좋겠습니다 다시 말씀드리면 문 후보님 말씀하신 주장은 현실적으로 3가지 문제점이 있습니다 첫째로 중소기업은 단지 1명을 공짜로 쓰기 위해 두명을 추가로 더 채용하지 않는다는 점과 둘째 정부 보조금으로 고용한 사람을 3년 후에 또 해고할 수 없기에 장기적으로도 부담이 된다는 점 마지막으로 사람을 고용하는 것은 단순한 인건비 뿐 아니라 기계 건물 복리후생 등 각종 부가비용도 많이 든다는 점입니다 위 처럼 상대방의 주장에 대해 반박을 하거나 질문을 하였을 때 역으로 상대방이 질문을 해올 수 있습니다 역으로 들어온 질문이 오히려 당황하고 제대로 답변하지 못하는 모습을 보이면 청중은 상대방이 원래 받았던 질문을 회피했다는 사실 보다는 여러분이 제대로 답변하지 못했다는 사실만을 기억할 수 있습니다 이 때 상대방의 질문에 답변을 하기보다는 다시 한 번 정중하게 질문을 건네어 상대방이 자신의 주장에 대한 문제점에 답변할 수 있도록 하는 것이 좋습니다 다음 편 미리보기 2분 토론 코칭 대선토론편 ③ 문재인vs유승민 2분 토론 코칭 대선토론 편 ④ 홍준표vs문재인 2분 토론 코칭 대선토론편 ⑤ 심상정vs홍준표",
    "url": "http://www.realdebate.co.kr/2%eb%b6%84-%ed%86%a0%eb%a1%a0-%ec%bd%94%ec%b9%ad-%eb%8c%80%ec%84%a0%ed%86%a0%eb%a1%a0-2/",
    "id": 57
  },
  {
    "title": "2분 토론 코칭 대선토론 편 ① 심상정 vs 유승민",
    "content": "2분 토론 코칭 대선토론 편 ① 리얼디베이트 2분 토론 코칭 대선토론 편 ① 대선토론 제 1편 심상정 vs 유승민 中 유승민 후보 토론 피드백 지난 5월 9일 대통령 선거를 앞두고 주요 대선후보 5명은 여러 차례 대선후보자토론에 임했습니다 리얼디베이트는 4월 28일 중앙선거관리위원회에서 주관한 경제분야 정책발표 토론 내용을 가지고 각 대선후보의 토론내용에 대한 피드백을 준비해보았습니다 리얼디베이트의 2분 토론 코칭 토론 피드백은 정치적인 선호나 정책 내용에 대한 평가는 담고 있지 않습니다 오직 대선 후보들의 토론의 방법과 말하기의 형식에 대해서만 피드백합니다 심상민 후보의 정책에 대해 유승민 후보는 심후보님 말씀을 그대로 받자면 1년에 증세 70조 원인데 그거 굉장히 저는 급진적이라고 생각하고 그 증세 실현하기가 쉽지 않을거라고 봅니다 라고 의견을 밝혔습니다 다만 토론에서 억 조 단위의 큰 금액을 말할 때에는 주의해야 할 점이 있습니다 사람들은 자신에게 익숙하지 않은 큰 숫자에 대해서는 크다라는 생각은 들지만 실제로 얼마나 되는지 감이 오지 않습니다 따라서 숫자에 대해 이야기 할 때에는 청중이 쉽게 이해할 수 있도록 풀어서 설명해야 합니다 따라서 청중이 잘 이해할 수 있도록 수정을 하면 다음과 같이 말할 수 있을 것입니다 심후보님의 말씀을 그대로 받자면 1년에 70조를 증세하신다는 말씀이십니다 후보님 말씀대로 70조를 증세할 때 우리 국민을 5천만 명이라고 보면 4인 가구로 환산하여 한 가구 당 1년에 560만원 씩 세금을 더 내야 하는 것입니다 심후보님이 말씀하신 부분을 실현하는 것은 현실적으로 매우 어려울 것이라고 생각합니다 유승민 후보가 심상정 후보의 주장에 대해 너무 많은 증세 현실적으로 어렵다고 말하려는 것이었다고 했을 때 70조라는 돈을 충분히 설명해주지 않는다면 청중은 70조가 얼마나 많은 돈이고 왜 어려운 것인지 제대로 받아들이지 못하고 넘어가게 됩니다 하지만 70조를 걷고자 할 때 4인 가구 당 560만원을 더 걷어야 한다는 보다 익숙한 숫자를 제시해준다면 청중은 유승민 후보가 의도한 바에 대해 훨씬 잘 이해하고 받아들일 수 있습니다 여러분이 토론을 준비할 때 억조 단위의 큰 숫자를 설명해야 한다면 청중이 쉽게 이해할 수 있도록 비교비유 등의 방법으로 쉽게 풀어서 설명을 해야 합니다 그렇게 하면 청중은 보다 설득력있게 들을 것입니다",
    "url": "http://www.realdebate.co.kr/2%eb%b6%84-%ed%86%a0%eb%a1%a0-%ec%bd%94%ec%b9%ad-%eb%8c%80%ec%84%a0%ed%86%a0%eb%a1%a0-1/",
    "id": 58
  },
  {
    "title": "토의토론을 위한 스피치 2③ 스토리텔링 소재 다듬을 때 유의할 사항",
    "content": "지난번 말씀드린 스토리텔링 만드는 방법은 메시지를 명확하게 하고 스토리텔링의 소재를 발굴하는 것이었습니다 스토리텔링을 만들고 적용하는 방법 발굴해 낸 소재를 가지고 좋은 스토리텔링을 하려면 어떻게 해야 할까요 이번에는 스토리텔링 소재 다듬을 때의 유의사항입니다 스토리로 만들 수 있는 소재는 굉장히 다양합니다 많은 사람들은 과거 자신의 경험과 주변 사람들의 경험을 모아 스토리로 만들 수 있는 소재를 풍부하게 가지고 있죠 다만 소재들이 처음부터 제대로 된 형태로 나타나는 경우는 드뭅니다 대부분의 경우 이야기는 잘려있거나 조각난 정보로 나타납니다 이러한 소재들을 바탕으로 스토리텔링을 하기 위해서는 이 조각난 정보들을 잘 가공할 수 있어야 합니다 ① 구체적으로 정보를 수집하라 사람들은 보통 어떤 상황에 대해서 이야기하면 우리가 경쟁사보다 잘했어요 그분이 적극적으로 영업을 해서 그렇지요라는 식으로 추상적으로 이야기를 하는 경우가 있습니다 그러나 스토리를 잘 만들기 위해서는 이를 구체화시켜야합니다 사건이나 상황에 대해서 내용은 물론 당시 관련 당사자들의 감정까지 세세하게 이야기를 하고 그 이야기들 중 의미있는 부분을 모아서 스토리를 만들어야 합니다 ② 의미와 맥락을 설명하라 모든 설명에 필요한 내용이지만 스토리텔링에서도 내용 뿐 아니라 그 내용이 가지는 의미를 설명해야 하죠 발표자에게는 너무도 기본적인 사항으로 보이는 내용도 해당 분야의 일에 익숙하지 않은 청중에게는 생소한 일일 수 있습니다 그러므로 스토리텔링을 준비할 때에는 청중이 의미와 맥락에 대해 아무것도 모른다고 생각하고 이야기를 하는 것이 스토리가 가진 효과를 높일 수 있는 방법입니다 설명할 때 청중의 이해도를 파악하는 것과 비슷하죠 ③ 시각적인 이미지를 전달하라 사람들은 시각으로 상황의 많은 부분을 인식합니다 스토리텔링을 들었을 때 그 장면이나 풍경에 대한 이미지가 그려지지 않는다면 그 스토리는 청중에게 충분히 전달되지 못한 것입니다 청중이 묘사를 들었을 때 눈 앞에서 보는 듯한 시각적인 상세함을 느낄 수 있도록 구체적으로 이미지를 전달해야 합니다 ④ 숫자는 비교하여 이야기하자 숫자와 정보 그 자체는 팩트텔링에서 매우 중요하지만 그 숫자의 의미를 비유하거나 비교해서 설명하지 않으면 사람들은 잘 이해하지 못합니다 특히 큰 숫자일수록 그 숫자가 의미하는 바를 제대로 파악할 수 없는 것이죠 예를들어 10억 원의 예산을 감축했다보다는 전년도에 20억 원의 예산을 사용했던 것에 비해 50퍼센트인 10억으로 예산을 감축했다 또는 10억원의 예산을 감축하여 지역 내의 저소득층 아이들 600명에게 1년 6개월 간 추가로 식사를 제공할 수 있게 되었다 라고 이야기하면 더 효과적입니다 스토리텔링을 잘할 수 있는 Tip들을 소개해드렸는데요 다음부터는 특히 토의나 토론을 위한 스피치에서 의사소통을 보다 잘 하기 위한 방법으로 메타모델을 사용한 말하기에 대해 소개해드리겠습니다",
    "url": "http://www.realdebate.co.kr/%ec%8a%a4%ed%86%a0%eb%a6%ac%ed%85%94%eb%a7%81-3/",
    "id": 59
  },
  {
    "title": "토의토론을 위한 스피치 2② 스토리텔링 만들고 적용하는 방법",
    "content": "지난 번에는 스토리텔링 4가지 요소들을 소개해드렸습니다 4가지 요소는 메시지 갈등 등장인물 플롯 인데요 스토리텔링① 요소 메시지 갈등 스토리텔링① 요소 등장인물 플롯 이번에는 스토리텔링 직접 만들어야 할 때 바로 그 만들고 적용하는 방법에 대해서 소개해드리고자 합니다 ① 메시지 명확하게 하기 스피치에서 스토리텔링은 자신이 이야기하고자 하는 메시지를 쉽게 설명하거나 청자의 감성을 자극하여 설득력을 높이기 위한 수단입니다 따라서 스토리텔링을 설득력 있게 만들기 위해 무엇보다 중요한 것은 스토리텔링을 통해 전달하고자 하는 메시지가 무엇인지를 정하는 것입니다 아래 예시를 통해 메시지를 명확하게 하는 것의 중요성에 대해 알아보겠습니다 미국의 28대 대통령인 토머스 우드로 윌슨 대통령은 웅변가로 유명했다 어느 날 윌슨 대통령에게 한 기자가 물었다 대통령님 저희들에게 5분짜리 연설을 들려주시려면 보통 준비기간이 얼마나 필요하십니까 대통령이 대답했다 하루 정도는 밤낮으로 준비해야 합니다 그러자 기자가 다시 물었다 그렇군요 짧은 연설인데 생각보다 준비를 많이 하시네요 그렇다면 30분 정도 말씀하시려면 어떻습니까 대통령이 대답했다 30분 이야기 하려면 3시간 정도는 준비해야지요 짧게 이야기를 하는 데 준비시간이 더 오래 걸린다는 점에 놀란 기자가 다시 한번 물었다 그럼 연설 시간을 2시간을 드린다면요 그러자 대통령이 대답했다 두 시간이라고요 그렇다면 지금 당장 시작합시다 위의 예시는 대통령과 기자의 대화라는 스토리를통해 짧게 잘 말하기 위해서는 길게 말하는 것보다 많은 준비가 필요하다라는 메시지를 전달합니다 이처럼 메시지가 명확하다면 1분도 안 되는 짧은 스토리로도 자신이 전달하고자 하는 내용을 충분히 전달할 수 있습니다 ② 스토리텔링 소재 발굴하기 스토리텔링을 위한 소재를 발굴하는 것은 정말 다양한 방법을 가집니다 위의 이야기처럼 유명인의 사례를 가져올 수도 있고 우화나 신화 민담 등의 이야기에서 찾을 수도 있습니다 그리고 본인이나 주변 사람이 경험한 실제 사례를 통해서 이야기하는 방법도 있습니다 조직 내에서 실제 업무에 적용될 수 있는 부분에 대해서 설명이나 설득을 위한 스토리를 만들고 싶다면 가장 좋은 방법은 조직 내에서 관련된 업무에 종사해보았던 경험자를 찾는 것입니다 재작년 겨울에 있었던 회사 창립 행사 때 있었던 일입니다 회장님께서 참가하시는 굉장히 중요한 행사였는데요 행사 당일 날 오전에 김과장에게 전화가 왔습니다 오후 행사에 쓸 물건을 싣고 나를 회사에서 행사에 쓸 천막을 운반하던 자동차가 사고가 나서 오후까지 천막을 옮겨줄 수 없다는 것이었습니다 행사 시간은 2시간 밖에 안 남은 상황이라 굉장히 당황스러웠지만 김과장님은 행사를 준비할 때 가격을 비교하기 위해 알아봤던 다른 5개의 업체들에게 다시 전화를 돌리기 시작했습니다 업체들 중 하나에서 가격은 조금 비싸지만 천막을 보내줄 수 있다고 했고 그 업체에 요청을 해서 다행히 시간에 맡게 천막을 받아 행사를 진행 할 수 있었습니다 만약 김과장님이 한 개의 회사만 알아보고 결정을 했다면 당일 날 김과장님은 새로운 회사들을 알아보는 일부터 시작해야 했을 것입니다 중요한 행사를 위해서는 사고를 미연에 방지하기 위해 문제가 생겼을 때 도와줄 수 있는 회사들을 미리 충분히 알아놓는 것도 필요할 듯합니다 스피치의 한 요소로 스토리텔링을 만들 때 전달하고 싶은 메시지는 이미 존재하는 경우가 많습니다 이 메시지를 좀 더 명확하게 다듬고 다듬어진 메시지를 제대로 전달할 수 있는 소재를 찾는다면 여러분도 좋은 스토리텔링을 하실 수 있습니다 다음에는 스토리텔링의 소재를 다듬을 때 유의할 사항에 대해서 알려드리겠습니다",
    "url": "http://www.realdebate.co.kr/%ec%8a%a4%ed%86%a0%eb%a6%ac%ed%85%94%eb%a7%81-2/",
    "id": 60
  },
  {
    "title": "토의토론을 위한 스피치 2 스토리텔링 ① 요소 등장인물 플롯",
    "content": "2 스토리텔링 가 스토리텔링의 요소 지난번에는 스토리텔링 요소 중에서 1 메시지와 2 갈등에 대해 소개해드렸습니다 이번에 속해드릴 스토리텔링의 요소 3 4번째는 바로 등장인물과 플롯입니다 스토리텔링의 요소 메시지와 갈등 자세히 보기 가 스토리텔링의 요소 3 등장인물 스토리에는 주인공이 반드시 등장합니다 주인공은 꼭 사람이 아니라 단체나 물건이 될 수도 있습니다 단 주인공의 존재는 스토리텔링을 위한 필수적인 요소입니다 그리고 주인공이 갈등을 해결하기 위해서는 갈등의 단계나 플롯에 따라 다양한 등장인물이나 과제이 등장합니다 등장인물은 스토리의 복잡성에 따라 한없이 세분화 할 수 있지만 크게는 1 주인공 2 목표 3 적대세력 4 조력자 5 수혜자로 나눌 수 있습니다 예를 들어 단군신화의 등장인물을 생각해봅시다 ① 주인공 곰 ② 목표 사람이 되는 것 또는 우리나라를 세우게 되는 단군 왕검을 낳는 것 ③ 적대세력 사람이 되기 위해 동굴에서 마늘과 쑥만을 먹으며 100일을 버텨야 하는 어려움 ④ 조력자 환웅 ⑤ 수혜자 단군 왕검이라는 훌륭한 지도자를 가지게 된 한민족 4 플롯 플롯은 스토리텔링에서 이야기가 전개되어 가는 과정입니다 청자의 흥미를 유지하면서 사건이 올바르게 전개되어 나가기 위해 플롯은 정밀한 구조를 가져야 하죠 플롯은 기본적으로 시작 중간 끝이라는 구조의 다양한 전개와 변형입니다 아무런 문제와 변화가 없이 시작해서 어떠한 이유로 갈등이 생겨나고 갈등이 증폭되어 나가다가 절정에 올라 주인공이나 상황 변화로 인해 해결되는 것이 결말입니다 갈등이 반드시 조화로운 상태를 회복하며 긍정적으로 끝나는 것은 아닙니다 생각지도 못한 방식이나 반전을 통해 결말이 진행되기도 하며 그것을 메시지로 삼을 수도 있습니다 플롯이 얼마나 정교한가에 따라 청자가 스토리에 몰입하고 메시지를 수용하는 정도가 낮아지거나 높아질 수 있습니다 다음 글에서는 스토리텔링을 만들고 적용하는 방법에 대해 소개해드리겠습니다",
    "url": "http://www.realdebate.co.kr/%ec%8a%a4%ed%86%a0%eb%a6%ac%ed%85%94%eb%a7%81-1-2/",
    "id": 61
  },
  {
    "title": "토의토론을 위한 스피치 2 스토리텔링 ① 요소 메시지 갈등",
    "content": "2 스토리텔링 가 스토리텔링의 요소 토의토론을 위한 스피치를 잘하는 방법으로 지금까지 설명을 잘하는 법에 대해 소개를 했다면 이번에는 스토리텔링입니다 앞선 글에서 스토리텔링은 사실을 전달하기만 하는 것이 아니라 흥미를 유발하고 화자가 전달하고자 하는 메시지에 맥락과 의미를 부여하여 청자가 더 높은 이해 수준에 도달할 수 있도록 한다고 말씀 드렸습니다 스토리텔링이란 팩트텔링과 스토리텔링 자세히보기 이제 스토리텔링에 대해 좀 더 자세히 알아봅시다 이번에는 스토리텔링 그 첫번째 시간인 스토리텔링의 요소입니다 가 스토리텔링의 요소 1 메시지 메시지는 스토리텔링을 통해 전달하고자 목표하는 내용입니다 전달하고자하는 특정한 목적이 없다면 공적인 스피치에서 굳이 스토리텔링을 사용할 이유가 전혀 없습니다 예를 들어 전래동화인 양치기 소년은 거짓말을 하면 안 된다라는 하나의 메시지를 전달하기 위한 스토리텔링입니다 프레젠테이션 상황이나 토의 또는 토론을 할 때 스토리텔링을 사용한다면 한 가지 스토리는 전달하고자 하는 명확한 한 가지의 메시지를 가져야 합니다 하나의 이야기에서 여러 가지 메시지를 담으려고 한다면 청자는 특별한 해석 없이는 메시지를 이해하지 못하거나 혼란스러워하기 쉽습니다 2 갈등 갈등은 스토리를 재미있게 만들기 위한 중요한 장치입니다 갈등이 없다면 스토리는 무미건조할 것이고 팩트텔링과 큰 차이를 주지 못할 것입니다 스토리에서 갈등을 해소하기 위한 도전이나 해결책 그리고 그 결과를 보며 청자는 스토리에 집중을 하게 되는 것이죠 갈등은 꽃 선과 악의 대결이나 삶과 죽음처럼 대단한 것이 아니어도 됩니다 스마트폰의 출현과 같이 새로운 기술의 등장 그리고 그것을 통해 이루어지는 삶의 변화도 하나의 갈등 요소가 됩니다 갈등이 클 수록 스토리의 드라마틱한 면은 커지게 되지만 어느 정도 이상의 한계를 넘으면 청자는 비현실적이라고 느끼거나 갈등이 없는 것처럼 밋밋하게 느끼기 때문에 갈등의 적절한 수위 조절이 필요합니다 갈등의 척도 1단계 모든 것이 변화 없이 계획대로 움직인다 2단계 조그마한 도전이 기다리고 있지만 주인공은 해결하는 방법도 알고 있고 뛰어난 능력으로 해결할 수 있다 3단계 주인공은 딜레마에 직면해 있다 몇 가지 선택지 중에서 선택을 해야 하는데 뚜렷한 해결책은 보이지 않는다 4단계 엄청난 도전이 있고 그것을 극복하거나 해결하기 위해서는 초인적인 노력이 필요하지만 시간은 부족하다 5단계 엄청난 위기상황이고 커다란 결과를 가지고 올 수 있는 일인데 우리의 주인공은 어떻게 해야 할 지 해결방안을 모른다 다음 글에서는 스토리텔링의 요소 3 등장인물 4 플롯에 대해 설명해드리도록 하겠습니다",
    "url": "http://www.realdebate.co.kr/%ec%8a%a4%ed%86%a0%eb%a6%ac%ed%85%94%eb%a7%81-1/",
    "id": 62
  },
  {
    "title": "토의토론을 위한 스피치 스토리텔링이란",
    "content": "스토리텔링이란 Story와 Telling의 합성어입니다 말 그대로 이야기를 통해서 어떤 것을 알리고 설명하는 것을 의미하죠 일반적으로 사람들은 사실말하기fact telling와 스토리텔링을 모두 사용하면서 이야기를 합니다 전통적으로는 팩트텔링과 스토리텔링이라는 두 가지 이야기 방식은 사용되는 장소나 말하기 상황에 따라 상호 배타적으로 사용되어왔는데요 현재는 사실을 중심으로 설명하는 공적인 말하기 상황에서도 스토리텔링이 같진 장점들을 많이 활용하고 있습니다 예시를 통해 대상을 설명하는 데 있어서 팩트텔링과 스토리텔링의 차이점을 알아보도록 하겠습니다 스마트폰smart phone은 PC의 소형화된 운영 체제를 탑재한 기기에 무선 전화 통신 가능한 하드웨어와 소프트웨어 모듈이 추가된 휴대 전화이다 스마트폰은 표준화된 인터페이스와 플랫폼을 기반한 운영 체제로 종합 구성한 전화통신기기로 보일 수도 있겠고 스마트폰은 전자 우편 인터넷 검색 text 읽고 쓰고 저장하기 추가적인 앱 설치로 응용기기로의 기능사용이 가능하고 내장형 키보드나 외장 USB 키보드 외부 출력 가능한 VGA 단자 HDMI단자로 확장기기 연결되는 소형 전자 컴퓨팅기기로 사용될 수 있다 무선 인터넷 접속기능을 이용하여 인터넷 및 인트라넷 직접 접속할 수 있을 뿐 아니라 그룹웨어로의 연동이 가능하다 출처 위키피디아 회사원인 김철수씨의 생활을 볼까요 철수 씨는 새 휴대폰를 구매한 뒤로 컴퓨터로 할 수 있는 일에 대부분을 새 휴대폰으로 하고 있습니다 스마트폰이라고 불리는 이 휴대폰으로 김철수씨는 통화를 할 수 있을 뿐만 아니라 마치 컴퓨터처럼 이메일도 쓸 수 있고 각종 인터넷 검색과 간단한 업무처리는 물론 동영상 시청과 음악 감상도 할 수 있습니다 뿐만 아니라 김철수씨는 스마트폰을 집에 모니터나 pc에 연결하여 필요한 자료를 다운받거나 저장하여 보고 싶은 드라마를 보기도 합니다 팩트텔링은 굉장히 정확하게 사실을 설명하는 방식이지만 청자가 해당 분야에 대한 충분한 지식이 없다면 이해하기가 어려울 수 있습니다 이미 설명을 잘하는 법에서 소개했었죠 설명 잘하는 법 ① 청중의 이해도 설명 잘하는 법 ④ 익숙한 것으로 설명하라 하지만 스토리텔링은 이야기를 통해 청자에게 사실을 전달할 뿐 아니라 이야기에 집중할 수 있도록 흥미를 유발하고 화자가 전달하고자 하는 메시지에 맥락과 의미를 부여하여 청자가 더 높은 이해 수준에 도달할 수 있도록 만듭니다 앞으로는 스토리텔링에 대해 가 스토리텔링의 요소 나 스토리텔링을 만들고 적용하는 방법 다 스토리텔링 소재 다듬을 때 유의할 사항 의 순으로 소개해드리도록 하겠습니다 토론스피치 전문 교육기관 리얼디베이트 httprealdebatecokr",
    "url": "http://www.realdebate.co.kr/%ec%8a%a4%ed%86%a0%eb%a6%ac%ed%85%94%eb%a7%81%ec%9d%b4%eb%9e%80/",
    "id": 63
  },
  {
    "title": "4월 19일 대선후보 TV토론 관전평1 스탠딩 토론과 문재인 주적 논란",
    "content": "어젯 밤 10시 KBS에서 주관한 대선후보 TV토론이 있었습니다 지금까지 보아왔던 대선후보 토론과는 다른 형식으로 진행되었던 토론인 만큼 형식 그 자체를 가지고 많은 비판이 들려오고 있습니다 이번 토론에서 채택한 형식은 미국의 대선후보 토론에서 차용한 스탠딩 토론입니다 대통령 후보가 원고 없이 자유롭게 자신의 의견을 말하고 질문과 답변을 주고받는 자유토론이죠 하지만 미국에서 이 스탠딩 토론이 역동적이면서도 원활하게 이루어지는 것은 미국 대선 후보 2인 체제 덕분입니다 5인이 원고 없이 스탠딩 토론을 하는 것은 사실 제대로 룰을 정하지 않는 이상 스탠딩 토론의 장점은 줄고 난상토론이 될 것으로 이미 예상된 일이죠 대한민국 대선후보 tv토론 스탠딩 토론 첫 시도는 지난 밤 우리가 본 스탠딩 토론에 대해 가장 많은 의견은 이렇습니다 대선후보들 2시간동은 서서 벌세우는 것 같다 대선후보 토론이 아니라 청문회를 보는 것 같다 스탠딩 토론의 가장 큰 목적은 원고 없이 대통령 후보들이 자유롭게 자신의 가치관 생각 등을 펼치는 데에 있습니다 무엇보다 무대를 누비며 청중에게 자신의 정책 공략을 어필하고 호응을 이끌어내는 것이죠 하지만 5명이나 되는 후보들이 각자 제 자리에 서서 진행된 스탠딩 토론은 원고가 없다는 것 외에는 기존의 토론과 대체 다른 것이 무엇이냐 굳이 서서 해야 하는 이유가 무엇이냐는 평가입니다 물론 부정적인 평가만 있는 것은 아닙니다 원래 기대했던 대로 원고를 따라 읽는 것이 아닌 만큼 기존의 다른 토론에 비해 후보자들의 가치관을 좀더 엿볼 수는 있었다 하지만 이마저도 주어진 시간 후보 당 9분 이내에서라면 자신의 공략 어필 질문 답변 등 제약 없이 자신이 시간을 활용할 수 있다는 점에서 특정후보에게 질문공세가 쏠리기도 하고 질문에 대한 충분하고 정확한 답변이 이루어지지 않는 등의 문제도 발생했습니다 문재인 후보에게만 질문이 18개 안철수 후보에게는 14개의 질문이 몰렸지만 심상정 후보에게는 단 한 개의 질문도 없었죠 질문을 가장 많이 받은 문재인 안철수 후보는 자신의 시간을 답변하는 데에 상당부분 할애할 수 밖에 없었고 질문을 적게 받은 다른 후보는 상대 후보를 공격하거나 자신의 공략을 어필하는 데에 시간을 쓸 수 있었습니다 다시 한 번의 스탠딩 토론이 예정되어 있는 만큼 다음에는 각 후보에게 주어지는 시간에 대해 질문시간과 답변시간을 따로 정해준다거나 최소 몇 사람의 후보에게 질문을 해야 한다는 등의 좀 더 토론이론에 입각한 체계적인 룰의 구축이 필요합니다 스탠딩 토론 후보들은 정작 준비가 되어있지 않았다 문재인 후보 북한은 주적 스탠딩 토론이 원고 없이 자유롭게 토론하고 보다 역동적으로 청중에게 대중에게 호응을 이끌어낼 수 있다는 장점은 있지만 우리나라의 대선 후보들은 이런 자유롭고 역동적인 토론에 대해 경험한 적이 없었습니다 오늘 하루 가장 화제가 되었던 문재인 후보의 북한 주적논란 역시 내용 그 자체의 문제보다도 토론에 대한 경험과 준비의 아쉬움으로 인한 것입니다 원고 없는 토론에 제대로 대응하지 못했고 TV토론의 궁극적인 목적을 제대로 달성하지 못한 결과라고 할 수 있죠 토론과 스피치의 궁극적인 목적이란 원고를 작성할 수 있는 토론은 그대로 읽기만 하면 됩니다 하지만 스탠딩 토론은 어떻게 공격을 할 것인지를 사전에 준비하고 다른 후보가 어떤 것들로 나를 공격할 것인지를 예상한다 하더라도 모든 것이 예상대로 흘러가진 않기 때문에 기존의 토론방식보다도 더욱 토론의 형식에 맞는 대응이 필요합니다 유 북한이 우리 주적입니까 문 그런 규정은 대통령으로서는 할 일이 아니라고 생각합니다 유 아직 대통령 안되셨으니까 문 그래도 대통령이 될 사람이죠 대통령은 앞으로 남북 관계를 풀어가야 될 사람이에요 유 대통령이 되시기 전에 우리나라 대한민국 국방부 국방백서에 북한군은 주적이다 이렇게 나오는데 문 국방부로서는 할 일이죠 그러나 대통령이 할 일은 아니라고 봅니다 이 대화가 화제가 되고 문제가 되는 것은 문재인 후보의 발언에 대한 해석입니다 문재인 후보의 북한이 주적이냐에 대한 규정은 대통령으로서는 할 일이 아니다 라는 발언은 사람에 따라 또는 지지 여부에 따라 받아들여지는 의미가 전혀 달라질 수 있기 때문입니다 만약 문재인 후보가 그 자리에서 대통령이 할 일이 아니다라는 주장에 근거를 말할 수 있었다면 어땠을까요 헌법과 법률에 근거했을 때 군사적 위협을 가하는 북한군은 적으로 간주하는 것이 맞다 하지만 헌법에 의거한 평화통일을 위해 협력의 대상으로 언제든 대화를 할 수 있어야 하기 때문에 북한이 주적이냐는 질문은 적절하지 않다 대한민국에 위협을 가하는 북한 정권과 북한군에게는 주적으로서 군사적으로 철저하게 대응할 수 있어야 하지만 언제든 북한과의 협력과 대화를 할 수 있어야 한다 실제 문재인 후보의 논리나 하려던 말이 위와 같지 않았더라도 이처럼 나름대로의 근거를 충분히 설명할 수 있었다면 이처럼 논란이 되지 않았을 것입니다 쏟아지는 질문 공세와 익숙하지 않은 토론 형식 등의 문제로 순간적으로 당황하여 충분히 설명을 하지 못했을 수도 있습니다 하지만 토론은 서로 상반된 의견을 가진 토론자들이 자신의 논리를 가지고 상대방과 청중을 설득하는 공적인 말하기입니다 스탠딩 토론은 후보자들의 토론실력이 여과없이 드러나는 자리였습니다 문재인 후보는 청중을 설득하기 위해 충분히 납득할 수 있는 논거를 들어 주장해야 한다는 토론의 기본을 해내지 못했고 그로 인해 논란의 대상이 되고 지지층과 비지지층을 모두 얻으려다 오히려 마이너스가 되었다는 평가를 얻고 있습니다 원고가 없는 스탠딩 토론으로 정책에 대한 이해도나 가치관을 볼 수 있기를 기대했으나 대선 후보자들은 긴박하고 순간적인 대응이 필요한 토론이 아직 준비되어 있지 않았습니다 이후 이어질 대선후보들의 토론에서는 좀 더 잘 대비하여 후보자들을 잘 살펴볼 수 있는 토론이 될 수 있기를 기대합니다 토론교육 전문기관 리얼디베이트 였습니다 wwwrealdebatecokr",
    "url": "http://www.realdebate.co.kr/%eb%8c%80%ec%84%a0%ed%9b%84%eb%b3%b4-tv%ed%86%a0%eb%a1%a0-%ec%8a%a4%ed%83%a0%eb%94%a9%ed%86%a0%eb%a1%a0-1/",
    "id": 64
  },
  {
    "title": "토의토론을 위한 스피치 설명 잘하는 법 ④ 익숙한 것으로 설명하라",
    "content": "설명 잘하는 법 4 새로운 것 어려운 것을 설명할 때에는 익숙한 것에서부터 출발하라 청중의 이해도 청중의 What 맥락에 이어 설명 잘하는 법 4번째 시간입니다 설명 잘하는법 ① 청중의 이해도 설명 잘하는법 ② 청중의 What 설명 잘하는법 ③ 맥락 설명 잘하는 법 4번째는 바로 익숙한 것에서부터 출발하라 어떤 내용일까요 라 새로운 어려운 것을 설명할 때에는 익숙한 것에서부터 출발하라 소크라테스는 7살 짜리 어린 아이에게도 고차방정식을 가르쳤다고 합니다 얼마나 잘 설명하느냐에 따라 어떤 상대에게든 새롭고 어려운 것도 충분히 이해시킬 수 있다는 것을 의미하죠 새로운 것 어려운 것을 설명하기 위한 방법은 익숙한 것에서 출발하는 것입니다 무슨 말인지 잘 모르겠다면 우리가 실제로 어린 아이들에게 무언가를 설명할 때를 상상하시면 됩니다 한가지 예로 어린 아이에게 더하기와 빼기의 개념을 가르칠 때 우리는 아래와 같은 방식을 많이 사용합니다 현정이에게 사과 2개가 있어 그런데 엄마가 현정이에게 사과 3개를 더 줬어 그러면 현정이는 사과를 전부 몇 개 가지고 있을까 버스에 4명의 사람이 타고 있었어 버스정류장에 버스가 섰을 때 버스에서 사람 1명이 내렸대 그럼 이제 버스에는 몇 명의 사람이 남아있을까 더하기와 빼기라는 눈에 보이지 않는 추상적인 개념을 설명하기 위해 현실에서 있을 수 있고 눈에 보이는 예시를 들어 설명해 준 사례입니다 이 외에도 구름이 무엇인지 왜 생긴 것인지 물어보는 아이에게 주전자에서 끓고 있는 물고 수중기를 예로 들어 설명해주는 것도 같은 방법입니다 엄마 구름은 왜 생겨 주전자로 물을 끓일 때 뜨거운 수증기가 나오는 것 본 적 있지 물은 뜨겁게 팔팔 끓이면 물의 일부가 아주 작은 물방울로 변한단다 작은 물방울이 공기보다 가벼워서 뜨거운 수증기로 변해서 올라오는 거지 구름도 지구에 있는 강이나 바다 같은 곳의 물들이 따뜻해지면 아주 천천히 조금씩 작은 물방울로 변해서 하늘로 올라가는 거야 이 작은 물방울들이 하늘에서 한 데 모여서 구름이 만들어지는 거란다 어려운 것을 설명하기 위해 익숙한 것으로 비유를 한 것이죠 비유 외에도 기존의 것 익숙한 것과 비교를 하는 것처럼 다른 방법으로도 설명을 할 수 있습니다 물론 이때 제시하는 익숙한 것 역시 청중의 입장에서 익숙한 것이어야 합니다 지금까지 총 4회에 걸쳐 설명 잘하는 방법들을 소개해 드렸는데요 4가지 방법들의 공통점을 혹시 찾으셨나요 바로 청중에 초점이 맞춰져있다는 것입니다 설명을 잘한다는 것은 내가 얼마나 잘 알고 있느나갸 중요한 것이 아닙니다 청중이 얼마나 잘 이해를 했는가가 중요한 것이죠 청중의 이해도를 파악하고 청중이 묻는 What이 무엇인지를 이해하고 맥락을 갖추어 익숙한 것 쉬운 것으로 빗대어 표현하는 모든 방법들은 청중을 배려하는 것입니다",
    "url": "http://www.realdebate.co.kr/%ec%84%a4%eb%aa%85-%ec%9e%98%ed%95%98%eb%8a%94-%eb%b2%95-4/",
    "id": 65
  },
  {
    "title": "토의토론을 위한 스피치 설명 잘하는 법 ③ 맥락을 갖추어 설명하라",
    "content": "설명 잘하는 법 3 맥락을 갖추어 설명하라 벌써 설명 잘하는 법 3번째 시간입니다 첫번째와 두번째에 말씀드렸던 내용들을 기억 하시나요 설명 잘하는법 ① 청중의 이해도 설명 잘하는법 ② 청중의 What 이번에 소개할 설명 잘하는 법 그 세번째 이야기는 맥락을 갖추어 설명하라입니다 다 맥락을 갖추어 설명하라 청중은 모르는 것 새로운 것에 대해 들을 때 이 내용을 왜 들어야 하는지 납득이 되지 않으면 설명을 제대로 이해하려 노력하지 않습니다 설명에도 맥락이 필요하다는 것이죠 맥락을 갖춘다는 것은 왜와 어떻게의 비중으로 설명할 수 있는데 주제에 대한 청중의 이해도와 관심이 낮을수록 어떻게보다 왜에 대해 더 많은 설명이 필요합니다 사람들은 잘 모르는 것에 대해서는 새로운 정보나 변화가 필요하다고 생각하지 않는 것이 일반적인데요 따라서 청중이 스피치 주제에 대해 잘 모를수록 발표자가 원하는 방향으로 이해를 시키고 설득하기는 매우 어렵습니다 이런 경우 왜의 비중을 높여 이 내용을 들어야 하는 이유를 설명하는 것이죠 이런 방식으로 왜를 어필하여 고객을 설득시킨 것이 바로 애플의 마케팅 방법인데요 경쟁업체들이 모두 자기네 신제품의 새로운 기술을 가지고 새로운 제품이 있다 이 제품에는 이런 훌륭한 기능들과 높은 스펙이 있다고 광고를 할 때 애플은 달랐습니다 애플은 자신의 신념Think different을 신제품을 이러한 디자인으로 만든 이유를 설명했습니다 당시 사람들은 애플의 제품이 왜 이렇게 만들어졌는지 그들의 신념에 설득되었고 애플은 이후 경쟁업체들을 떨치고 세계 최고의 기업으로 빠르게 성장했습니다 애플의 마케팅 기법 Why에서 How What으로 우리가 하는 모든 일은 우리가 믿는 바 즉 현실에 도전하기 위함입니다 우리는 다르게 생각하기Think different의 가치를 믿습니다 우리가 현실에 도전하는 방식은 모든 제품을 유려한 디자인 편리한 사용법 사용자 친화적으로 만드는 것입니다 그래서 이 제품이 만들어졌습니다 TED 사이먼 사이넥 나는 왜 이 일을 하는가 中 왜를 설명할 때에는 청중이 쉽게 공감할 수 있는 내용 또는 동의할 수 있는 내용으로 해야 합니다 애플의 신념에 사람들이 공감하지 못했다면 애플은 세계적인 기업이 되지 못했을 것입니다 이때 사람들의 공감을 유도하는 방법으로 사용되는 방법 중 하나가 바로 나중에 설명하게 될 스토리텔링입니다",
    "url": "http://www.realdebate.co.kr/%ec%84%a4%eb%aa%85-%ec%9e%98%ed%95%98%eb%8a%94-%eb%b2%95-3/",
    "id": 66
  },
  {
    "title": "토의토론을 위한 스피치 설명 잘하는 법 ② 청중의 What",
    "content": "설명 잘하는 법 2 청중의 What 지난번 설명은 사실을 이해하기 쉽게 만드는 것이라고 설명드렸습니다 그리고 설명 잘하는 법 첫번째로 를 소개했는데요 설명 잘하는법 ① 청중의 지식 이해도를 파악하라 자세히 보기 이번에 소개할 내용은 입니다 나 청중의 What을 이해하라 청중은 모르는 것에 대해 자세한 설명을 원할 때 무엇을 묻습니다 그게 뭔가요 그게 무엇을 의미하는 건가요 처럼 말이죠 그것이 무엇인가에 대한 청중의 질문에 대해 정확히 알려 주는 것은 중요합니다 하지만 사실을 정확하게 전달하는 것에만 집중해서는 청중을 제대로 이해시킬 수 있는 기회마저 모두 잃을 수 있습니다 예를 들어보겠습니다 한 노인이 페이스북facebook이 무엇인지 물어봤다고 가정해보죠 이 질문에 대해 사용자들이 서로의 개인정보와 글이나 동영상 등을 상호 교류하는 온라인 인맥 서비스출처위키백과라고 대답한다면 노인은 페이스북이 무엇인지 전혀 이해하지 못할 것입니다 심지어는 더 물어보기를 그만두고 입을 다물고 페이스북이 무엇인지 아는 것 자체를 포기할지도 모릅니다 이런 상황이 벌어지는 것은 사실을 정확하게 전달하기는 했지만 노인이 페이스북을 이해할 수 있을 만한 그 어떤 정보도 제공하지 않았기 때문입니다 청중의 지식수준에 맞는 쉬운 단어로 구성된 설명이라고 하더라도 청중이 묻는 무엇에 대해 제대로 추정하지 못한다면 충분한 정보를 제공할 수 없는 것이죠 그렇다면 노인의 페이스북이 무엇인가라는 질문에서의 What은 무엇이었을까요 페이스북으로 할 수 있는 것과 해야 하는 이유를 묻는 것이라고 할 수 있습니다 이런 점을 고려한다면 노인에게 페이스북을 내 생각이나 한 일 먹은 것 관심사에 대한 사진이나 글을 친구들에게 보여주고 또 친구들이 올린 사진이나 글을 볼 수 있는 인터넷 공간으로 친구들과 소식을 주고받으며 놀 수 있다고 설명할 수 있겠죠 이처럼 청중의 What을 어떻게 파악하느냐에 따라 설명의 내용이 전혀 달라지게 됩니다 설",
    "url": "http://www.realdebate.co.kr/%ec%84%a4%eb%aa%85-%ec%9e%98%ed%95%98%eb%8a%94-%eb%b2%95-2/",
    "id": 67
  },
  {
    "title": "토의토론을 위한 스피치 설명 잘하는 법 ① 청중의 이해도",
    "content": "설명 잘하는 법 설명 잘하는 법 설명이란 사실을 이해하기 쉽게 만드는 것입니다 설명을 잘 하기 위해서는 사실을 정확히 알고 정의하는 것만으로는 부족합니다 단어의 뜻을 정확하게 정의해주는 것으로 충분한 사전과 달리 우리가 스피치 상황에서 설명을 해야 하는 것들은 사실과 정의를 전달하는 것 만으로는 충분히 이해를 시킬 수 없는 것이죠 오히려 청중을 고려하여 청중에 맞춰 설명할수록 청중은 제대로 받아들이고 설득됩니다 설명을 하려면 발표자가 설명하려는 것에 대해 정확하게 알고 있어야 합니다 그리고 보다 잘 설명하기 위해서는 청중에 공감하는 것이 필요합니다 청중에 공감한다는 것은 청중의 감정에 공감하라는 것이 아닙니다 청중의 지식수준이나 알고 싶은 것 등을 고려하여 이해하기 쉽도록 설명하는 것을 의미합니다 가 청중의 지식 이해도를 파악하라 어떤 특정한 주제나 지식 사실을 설명할 때에는 이를 어디까지 설명할 것인지를 정해야 합니다 이때 많이 저지르는 실수가 청중의 이해도에 대해 추정하지 않는 것입니다 청중의 지식수준 이해도를 제대로 파악하지 않은 채 발표자의 의견이나 주장을 전개한다면 청중을 설득시킬 수 없습니다 예를 들어보겠습니다 드론 최근 드론이 화제입니다 드론은 무인 비행체로 군사용이나 택배시설물 점검 등의 산업용 또는 취미용 촬영용 등으로 사용되죠 그리고 드론으로부터 사생활이나 주요 기밀 등을 보호하기 위해 드론을 해킹하거나 추락시키는 기술 일명 안티드론 기술도 함께 발전하고 있습니다 안티드론 기술의 필요성에 대해 주장하고자 할 때 안티드론이 무엇인지 아는 사람에게는 그 기술의 필요성과 장점을 주장하면 충분히 설득시킬 수 있습니다 하지만 드론이 무엇인지조차 모르는 사람에게 안티드론 기술의 필요성을 주장한다면 설득이 되기는커녕 발표자가 말하는 내용 자체를 이해하지 못할 확률이 높습니다 스피치 주제에 대한 청중의 이해도나 관심은 발표자에 비하면 매우 낮습니다 따라서 사람들이 이 정도는 이미 알고 있겠지라고 생각해서는 안 됩니다 무언가에 대해 설명을 할 때에는 청중의 지식수준이 어느 정도인지 파악하고 그에 맞춰 준비해야 합니다 실제 스피치 상황에서 청중은 해당 주제에 대해 전혀 모르는 사람부터 전문가 수준의 지식을 갖춘 사람까지 다양한 지식수준의 사람들이 섞여있습니다 이 경우 전문가의 수준에 맞추어 스피치를 한다면 잘 알지 못하는 청중들은 스피치의 내용을 전혀 이해하지 못할 것이며 스피치에 집중하기를 포기합니다 하지만 기초적인 내용부터 설명을 한다면 초보자를 포함한 모든 청중이 스피치 내용을 보다 쉽게 이해할 수 있습니다 이때 전문가 수준의 지식을 갖춘 청중이 지루해할 것을 우려할 필요는 없습니다 오히려 전문가들은 기초적인 내용을 잘 설명하는 발표 내용을 통해 자신의 기존 지식에 확신을 갖고 새롭게 알게 될 발표 내용에 대해 자신이 갖고 있던 지식과의 연관성을 확인하게 되는 것이죠",
    "url": "http://www.realdebate.co.kr/%ec%84%a4%eb%aa%85-%ec%9e%98%ed%95%98%eb%8a%94-%eb%b2%95-1/",
    "id": 68
  },
  {
    "title": "스피치란 토의토론을 위한 스피치",
    "content": "스피치란 스피치란 말하기를 뜻합니다 스피치를 어떻게 정의하느냐에 따라 사람들은 저마다 다른 스피치를 합니다 하지만 결국 스피치라는 것은 어떤 목적을 가지고 청중에게 자신의 의견주장을 조리있게 말하는 것이라고 할 수 있습니다 그 어떤 목적이라는 것은 스피치의 상황에 따라 다르지만 대부분의 경우 청중과 공감대를 형성하려는 데에 있죠 특히 토론에서 말하는 공감대를 형성한다는 것은 상대방과 청중에게 자신의 주장을 설득하는 데에 있습니다 좁은 의미에서 스피치란 많은 청중 앞에서 자신의 주장 생각 등을 발표 연설하는 것입니다 반면 넓은 의미의 스피치는 일상생활 속에서의 발표 면접 심지어는 주위 사람과의 11 대화까지 모든 말하기를 포함한다고 할 수 있습니다 청중 앞에서의 연설도 취직을 위한 면접도 또는 학교나 직장에서의 발표도 모두 스피치라고 말을 할 수 있다고는 하지만 모두 그 상황과 목적이 다른 만큼 각 스피치의 성격도 다릅니다 이 성격의 차이에 따라 스피치의 종류를 나눌 수 있으며 그 스피치의 종류에 대해서는 이미 리얼디베이트에서 소개한 바 있습니다 스피치 종류 발표스피치 진행스피치 참여스피치 대화스피치 토의토론을 위한 스피치 토의토론은 보다 나은 의사결정을 위해 상대방과 청중을 설득하는 것을 목적으로 합니다 스피치 상대를 설득하기 위해서 우리는 쉽게 이해할 수 있고 공감되는 스피치를 해야 하는데요 그렇다면 쉽게 이해하고 공감되는 스피치를 하려면 어떻게 해야 할까요 쉽게 이해하고 공감되는 스피치 쉽게 이해를 하게 만들기 위해서는 설명을 잘 해야 합니다 그리고 공감을 유도하기 위해 가장 많이 사용하는 방법 중 하나가 바로 스토리텔링입니다 설명과 스토리텔링을 통해 이해와 공감을 이끌어냈다면 성공적으로 설득을 해낼 수 있습니다 이는 토의토론 뿐 아니라 설득을 위한 대부분의 스피치에서 기본적으로 활용해야 하는 방법입니다 이 외에도 토의 또는 토론이라는 특수한 상황에서 주의해야 할 점은 바로 잘 말하고 잘 듣는 것입니다 토의와 토론은 일방적인 말하기가 아닌 쌍방향적인 말하기로 발표자와 다른 주장을 하는 또 한 명의 또는 여러 명의 연사가 존재하기 때문인데요 따라서 자신의 주장을 왜곡 없이 정확하게 전달하고 다른 발표자의 주장도 잘 듣고 판단할 수 있도록 메타모델을 활용한 말하기를 통해 스피치 기법을 늘릴 수 있습니다 앞으로는 몇회에 걸쳐 토의토론을 위한 스피치 잘하는 방법으로 설명 스토리텔링 메타모델에 대해 집중적으로 알아보고자 합니다",
    "url": "http://www.realdebate.co.kr/%ec%8a%a4%ed%94%bc%ec%b9%98%eb%9e%80-%ed%86%a0%ec%9d%98%ed%86%a0%eb%a1%a0-%ec%9c%84%ed%95%9c-%ec%8a%a4%ed%94%bc%ec%b9%98/",
    "id": 69
  },
  {
    "title": "tvN 대학토론배틀7 8강 토론을 통해 본 토론스피치 잘하는 법",
    "content": "tvN 대학토론배틀7 8강은 팀별 토론으로 진행이 되었습니다 그 중 계속해서 구사일생으로 살아남아 8강까지 올라온 베네딕트 팀과 예선부터 우승후보로 언급되며 승승장구해온 매너모드 팀은 청년 구직자 눈높이를 낮춰야 하는가라는 주제로 토론을 했습니다 양 팀의 토론은 매우 치열했고 두 팀 모두 훌륭한 토론을 펼쳤는데요 먼저 영상을 보시고 그에 대해 이야기를 나누어보도록 하겠습니다 tvN 대학토론배틀7 8강 토론 베네딕트 팀의 발언을 통해 본 스피치토론 잘하는 법 위의 편집된 영상은 베네딕트팀을 중심으로 편집되어있는 영상으로 상대 팀인 매너모드팀의 발언 내용의 분량이 적습니다 따라서 두 팀의 우열을 이 자리에서 위의 짧은 영상만을 가지고 평가하는 것은 적합하지 않으므로 베네딕트팀의 발언이 왜 설득력있게 들리는지에 대해 이야기를 해보고자 합니다 1 경험자의 입장으로 설득력을 높인다 위의 짧은 영상만을 보더라도 평가자나 청중이 심지어 상대측 토론자까지도 베네딕트 팀의 스피치를 굉장히 설득력있다고 생각하는 것을 알 수 있습니다 베네딕트 팀은 저희도 구직자입니다 라며 말을 이어갑니다 토론은 매우 논리적인 말하기이지만 지금까지 말씀드려왔듯 논리를 전제로 한 감정적 공감의 유발은 설득력을 높입니다 베네딕트 팀은 청년구직자를 주제로 하는 토론에서 자신이 바로 그 청년구직자임을 어필함으로써 자신의 발언이 청년구직자의 입장에서 진정성을 담아 하는 말이라는 인식을 주어 설득력을 높이고 있습니다 2통계자료의 활용 1의 대기업과 99의 중소기업 청년구직자의 90가 우울증을 겪고 있다 중소기업청 중소기업 체험 프로그램의 참여자 1800여명 중 약 90가 중소기업에 대한 긍정적인 인식을 갖게 되었다 베네딕트 팀의 발언에서는 수치가 지속적으로 활용되고 있습니다 적절하게 사용된 통계자료는 주장과 근거의 신뢰도를 높여줍니다 베네딕트 팀에서 제시한 위의 통계자료들은 현재의 사회구조와 사회적 인식이 기형적이라는 그들의 주장이 진실로 인식될 수 있도록 만들어주는 수치로 주장을 잘 뒷받침할 수 있는 좋은 통계자료를 가져온 사례입니다 3 적절한 쉼표의 사용 영상 초반 베네딕트 팀은 약간 빠른 속도로 발언을 합니다 그러다 창업 중소기업 청년공동체 등 수많은 삶의 가능성들을 오히려 청년들에게 제시해주어야 하지 않느냐는 주장을 제시하면서 세가지 예시 창업 중소기업 청년공동체를 말하면서 속도를 늦추고 쉼표를 둡니다 이런 말하기 속도의 조절은 발언을 쭉 따라 듣고있던 청중과 평가자가 그들이 말하는 예시에 집중하도록 만듭니다 예시를 강조하여 실제로 수많은 삶의 가능성이 있다는 주장에 무게를 실어줍니다 하지만 십수 년 동안 변했습니까 위 문장 역시 하지만과 십수 년 동안 뒤에서 쉼표를 둠으로써 청중을 집중시키고 있습니다 게다가 하지만이라는 접속부사의 활용으로 그리고 적절한 쉼표의 사용으로 강조된 문장은 청중이 충분히 공감할 수 있으면서 자신들의 주장을 강화시킬 수 있는 문장이죠 적절한 쉼표의 사용은 청중이 토론자의 주장과 근거에 더욱 집중할 수 있게 해주는데요 특히 어떤 타이밍에 말하기에 강약을 주느냐에 따라 쉼표와 같은 작은 방법으로도 주장의 설득력에 무게를 실어줄 수 있습니다 그 외에도 베네딕트 팀의 토론에서 상대측 토론자의 주장을 일부 수용하고 인정하며 오히려 자신의 주장을 강화시키거나 상대측의 주장청년구직자 개개인의 삶과 높은 곳을 지향할 수 밖에 없는 현실을 고려하지 않고 눈높이를 낮추라는 것은 폭력이다에 대해 역으로 반박저성장시대에 높은 곳만 바라보도록 요구하는 것이 오히려 폭력이다을 하는 등의 모습을 볼 수 있습니다 상대측 토론자의 주장에 잘 반박하는 모습은 평가자와 청중으로 하여금 많이 준비가 되어있다는 인식을 심어줄 수 있습니다 물론 그 반박의 근거와 자료가 논리적이고 정확해야 하는 것은 기본 전제입니다",
    "url": "http://www.realdebate.co.kr/tvn-%eb%8c%80%ed%95%99%ed%86%a0%eb%a1%a0%eb%b0%b0%ed%8b%807-8%ea%b0%95-1/",
    "id": 70
  },
  {
    "title": "tvN 대학토론배틀 시즌7 예선 1차전으로 보는 토론스피치 잘하는법②",
    "content": "tvN 대학토론배틀 시즌7 지난번에는 예선 1차전에서 씨리얼 팀의 스피치에 대해서 이야기를 해 보았습니다 이번에는 마찬가지로 예선1차전에서 명절 힐링상품을 기획하라라는 주제로 스피치를 했던 매너모드팀의 스피치를 통해서 토론과 스피치를 준비하는 분들께 도움을 드려볼까 합니다 우선 매너모드 팀의 스피치를 들어보고 오시죠 httptvnavercomv1410580list101457 tvN 대학토론배틀 시즌7 매너모드팀 스피치 장면 대학토론배틀 시즌7 예선1차전 매너모드 팀의 스피치로 살펴본 토론 스피치에서 잘하는 법 이번에는 매너모드팀의 스피치를 내용구성과 내용 외적인 요소에 대해서 이야기를 해보려고 합니다 1 내용구성 1 공감과 반전의 오프닝 매너모드 팀의 스피치의 첫 문을 이렇게 엽니다 대부분 명절 스트레스라고 하면은 우리가 일가친척들이 모인 관계 속에서 받는 스트레스를 상상하게 될 것입니다 대한민국 국민이라면 누구든 공감할 수 있는 이야기로 시작하는데요 바로 이어지는 이야기는 하지만 으로 시작됩니다 누구나 공감할 수 있는 말로 오프닝을 열었지만 그들이 이야기하고자 하는 내용은 그와 반대되는 역발상으로 끌어낸 소재였습니다 바로 소외받는 이웃들이 받는 명절 스트레스 고독입니다 우리 모두는 명절 스트레스에 대해 관계 속의 스트레스를 먼저 떠올리지만 분명 소외받는 이웃의 고독에 대해서도 잘 알고 있습니다 공감되는 이야기에서 하지만 이라는 말로 반전을 주었지만 그 이후의 이야기는 여전히 우리가 쉽게 동의할 수 있는 내용입니다 매너모드팀의 이런 오프닝 방식은 청자들이 공감 환기 그리고 다시 공감으로 이후 그들의 스피치에 더욱 몰입할 수 있도록 도와줍니다 오프닝 잘하는 법 더 알아보기 2 신뢰를 높이는 수치와 현대 사회의 현실 독거노인이 125만명이 넘어간다고 합니다라는 수치 자료 사람들은 125만명이 얼마나 되는지 정확히 상상하지는 못하지만 매우 많다라는 인식은 가지고 있습니다 이런 자료는 스피치에서 청중을 자극하기 매우 좋습니다 독거노인이 정말 많구나 문제구나라는 인식을 심어줄 수 있습니다 또한 숫자로 제공되는 데이터는 신뢰감을 불어넣어주지요 3분 스피치가 아니라 토론 입론에서의 발언이었다면 125만명이라는 수치가 언제 어디에서 조사한 결과인지를 함께 말해줌으로써 더욱 전문성을 보이게 할 수 있습니다 바로 뒤이어 바쁜 직장생활 때문에 명절임에도 불구하고 부모님을 뵈러 집으로 못내려가는 직장인들도 매우 많아졌습니다라며 최근 각종 매체에서 누구나 한번쯤은 들어봤을 법한 현실을 소개합니다 반박하기 어려운 현실만큼 청중의 동의를 받기 쉬운 것은 없죠 매너모드 팀 스피치의 초반 구성은 이처럼 청중이 쉽게 동의하고 공감할 수 있는 소재를 활용하여 청중을 몰입할 수 있도록 만들었습니다 이는 이후 자신들이 제시할 핵심 내용의 정당성을 만들어주는데요 매너모드 팀이 청중을 몰입시킨 것은 이러한 훌륭한 언어적 기법만이 아닙니다 2 내용 외적인 요소 동영상을 끝까지 보셨다면 심사위원 말과 매너모드팀의 스피치하는 자세를 보셨을 것입니다 딱 서서 배에 힘주고 스피치하는 자세에 칭찬을 했었는데요 리얼디베이트에서는 그동안 설득 잘하는 방법을 설명하면서 아리스토텔레스의 설득의 3요소를 소개한 바 있습니다 설득의 3요소인 에토스 파토스 로고스 중 영향을 크게 미치는 것은 에토스 파토스 로고스 순이라고 합니다 스피치의 논리 정확성도 물론 중요하지만 청중이 더 크게 설득이 되는 것은 화자의 신뢰성 전문성 호감 공감 등의 요소 것이죠 설득의 3요소 에토스 파토스 로고스에 대해 자세히 알아보기 매너모드 팀은 심사위원의 말에 의하면 똑바로 서서 배에 힘을 주고 말하는 모습이 청자에게 호감을 준 케이스입니다 그 외에도 자신감 있는 표정과 제스처는 청중의 호감과 신뢰를 높여줍니다 지금까지 말씀드렸던 오프닝방법 공감을 끌어내고 신뢰성을 높여주는 설명 방법 자세 제스처 표정 등의 요소들은 스피치에도 토론에도 효과적으로 사용할 수 있는 방법들입니다 스피치에서도 토론에서도 감정적인 요소와 논리적인 요소들을 적절하게 섞어나가게 되는데요 지나치게 수치만을 나열하거나 외부의 전문 통계자료 서적 논문 등만을 단순 나열로 늘어놓는 것 보다는 청중이 설득될 수 있는 요소 즉 에토스 파토스 로고스가 잘 어우러진 스피치를 한다면 좋은 평가를 받고 토론에서도 좋은 결과를 얻을 수 있을 것입니다",
    "url": "http://www.realdebate.co.kr/tvn-%eb%8c%80%ed%95%99%ed%86%a0%eb%a1%a0%eb%b0%b0%ed%8b%80-%ec%8b%9c%ec%a6%8c7-%ec%98%88%ec%84%a01%ec%b0%a8%ec%a0%84-2/",
    "id": 71
  },
  {
    "title": "tvN대학토론배틀7 통해 살펴 본 3분스피치 잘하는 법",
    "content": "매년 많은 주목을 받고 있는 tvN대학토론배틀7이 시작되었습니다 오늘은 tvN 대학토론배틀7의 예선전에 대해서 이야기를 나누어볼까 합니다 사진 tvn대학토론배틀7 공식홈페이지 대학토론배틀7의 1차 예선전은 3분스피치로 이루어졌습니다 스피치의 주제는 여러가지가 있었는데요 2017년 유행할 신조어를 만들어라 도깨비의 능력 중 한가지를 선택해 대한민국을 바꿀 수 있다면 어떤 능력을 고르겠는가 명절 스트레스를 해소하기 위한 홈쇼핑 힐링상품을 기획하라 등이었습니다 그 중 도깨비의 능력 중 한가지를 선택해 대한민국을 바꿀 수 있다면 어떤 능력을 고르겠는가라는 주제로 스피치를 했던 씨리얼 팀의 스피치를 살펴볼까요 영상 httptvnavercomv1410579 씨리얼 팀은 도깨비의 능력 중 예지몽을 선택하여 스피치를 했는데요 그들의 3분 스피치 내용 구성은 다음과 같습니다 선택한 능력 타인에게 예지몽을 꾸게 하는 능력 그 능력을 선택한 이유 두가지 인간세계에 직접적으로 개입하지 않으면서 좋은 영향을 미칠 수 있는 능력이다 도깨비의 능력이 인간사회에 직접적으로 간여해선 안된다 인간들의 문제는 인간이 직접 푸는 것이 옳다고 생각한다 인간 스스로에게 더 나은 선택을 할 수 있는 기회를 주어야 한다 국정을 운영하는 사람들에게 예지몽을 꾸게 했으면 현재 시국 상황이 달라졌을 것이다 일단 스피치의 내용을 모두 담은 동영상이 아니기 때문에 보여진 내용만을 가지고 이야기를 해보고자 합니다 씨리얼 팀은 스피치의 초두에서 주제 즉 자신들이 선택한 능력을 제시했습니다 바로 주제문을 말함으로써 청자가 주제에 대해 명확하게 인지할 수 있도록 하고 왜라는 의문이 들 수 있도록 유도하고 설명하는 형식을 취하는 것이죠 스피치에서 주제문을 먼저 말한다는 것은 청자에게 이정표를 던져 주는 것과 같습니다 효율적이고 청자가 쉽게 이해할 수 있도록 해주는 방법이죠 스피치 오프닝 어떻게 시작하는게 좋을까 저희가 예지몽을 선택한 두 가지 이유는 이렇습니다 라고 설명하면서 앞으로 두가지 이유를 순차적으로 말할 것임을 시사합니다 이렇게 스피치의 여러 근거를 소개하기 전에 어떤 것을 말할지 정리해주고 시작하는 구성 방식 역시 청자 나름대로 앞으로의 구성에 대해 예상을 하고 마음의 준비를 할 수 있어 스피치 내용에 대해 이해하기 쉽도록 만들어줍니다 씨리얼 팀이 타인에게 예지몽을 꾸게 하는 능력을 선택한 이유는 1 인간세계에 직접적으로 개입하지 않으면서 좋은 영향을 미칠 수 있는 능력이다 2 인간 스스로에게 더 나은 선택을 할 수 있는 기회를 주어야한다 두 가지입니다 첫번째 주장에 대한 근거로는 인간들의 문제는 인간이 직접 푸는 것이 옳다는 것으로 누가 들어도 그렇지 하고 동의할 수 있는 말을 들었고 두번째 주장에 대한 근거로는 현재 사회의 실태 국정 상황을 예로 들어 청자의 공감을 끌어냈습니다 씨리얼 팀은 3분 스피치에서 좋은 평가를 받기 위해 청자가 쉽게 이해할 수 있는 구조로 내용을 구성하고 현재 우리 사회에서 아주 익숙한 내용을 소재로 활용함으로써 공감을 끌어냈습니다 이미 리얼디베이트에서 스피치 내용 구성하기 설명 잘하는 법에 대해 소개하면서 다루었던 내용들이죠 스피치 내용 구성방법 보러가기 익히 알고 있던 내용을 실전으로 대입해서 보면 또 전혀 다른 내용같을 수 있는데요 씨리얼 팀의 스피치를 들어보고 여러분이 알고 있는 지식과 연결지어보면서 이후 여러분의 스피치 준비를 해보시기 바랍니다",
    "url": "http://www.realdebate.co.kr/tvn%eb%8c%80%ed%95%99%ed%86%a0%eb%a1%a0%eb%b0%b0%ed%8b%807-%ec%98%88%ec%84%a0-3%eb%b6%84%ec%8a%a4%ed%94%bc%ec%b9%98/",
    "id": 72
  },
  {
    "title": "토론과 스피치 공통점과 차이점 토론교육이 필요한 이유",
    "content": "리얼디베이트는 토론과 스피치를 교육하고 있는 전문 교육기관입니다 토론과 스피치는 매우 비슷하면서도 전혀 다르죠 세계의 여러 나라에서는 이미 토론의 중요성을 익히 알고 어려서부터 토론교육을 하고 있습니다 하지만 우리나라 사람들은 토론 교육의 필요성을 잘 느끼지 못하기도 하고 일상생활과 관계없는 것으로 선을 그어버리기도 합니다 우리나라에서의 토론교육은 어린 학생을 대상으로 하는 독서토론을 중심으로 또는 중고등학생 대학생의 동아리 활동 등을 통해 이루어지는 것이 거의 전부입니다 여러 이유로 스피치의 중요성을 깨닫고 스피치를 배우려는 사람들은 많지만 토론을 배워야겠다고 생각하는 사람들은 아직 많지 않은 것이 사실이죠 하지만 스피치와 토론은 전혀 다른 것 같으면서도 매우 닮아있으며 둘 다 매우 필요한 교육입니다 오히려 스피치의 심화과정이 토론이라 해도 과언이 아닐 것 같군요 토론과 스피치 공통점과 차이점 토론과 스피치의 공통점 중 가장 큰 부분은 바로 그들의 목적에 있습니다 우리는 그동안 토론과 스피치에 대해 많은 이야기를 나누어왔는데요 토론에 대해 알아보기 스피치에 대해 알아보기 토론의 목적은 청중과 상대방을 설득하는 데에 있습니다 스피치의 목적은 매번 그 궁극적인 목표가 무엇인가에 따라 다르다고도 할 수 있지만 결국은 눈 앞의 상대를 설득하고 내가 원하는 결과를 끌어내는 데에 있습니다 토론과 스피치 사이에 차이점이 있다고 한다면 토론은 반드시 서로 다른 주장을 하는 상대방이 있고 그로 인해 승패가 있다는 것인데요 사실 토론과 스피치는 정당한 비교 대상은 아닙니다 스피치는 청자의 앞에서 청자를 설득하기 위한 모든 종류의 말하기를 의미하지만 토론은 그 중에서 서로 상반된 주장을 하는 사람들 사이에서 벌어지는 스피치를 의미하는 것이기 때문입니다 그럼 스피치만 배우면 되는거 아닌가요 하는 분들도 있을텐데요 청자를 설득하는 것과 나와 다른 주장을 가진 상대를 설득하는 것은 전혀 다릅니다 스피치교육의 중점은 전달력에 있습니다 상대방이 내 말을 잘 듣도록 잘 이해할 수 있게 말하는 방법을 배웁니다 그래서 설득력있는 몸짓 자세 표정 목소리 어조부터 설득력 있고 청자가 좋아할 수 있는 스피치 내용 구조 형식으로까지 이어지는 것이죠 반면 토론교육의 중점은 좀 다른데에 있습니다 스피치에서 중요시하는 전달력 은 기본이고 상대의 말을 잘 들을 수 있어야 하고 그에 대해 바로 반박할 수 있는 순발력도 필요하며 화려한 수식어보다는 논리가 필요합니다 토론교육의 장점 무엇보다 일방적인 말하기보다는 쌍방향적인 말하기이기 때문에 의사소통에 큰 도움이 되고 토론을 통한 논리와 순발력은 결정을 앞두고 올바른 판단을 할 수 있는 능력을 길러주기도 합니다 토론과 스피치가 전혀 다른 듯 하지만 설득이라는 목적은 유사한 것 처럼 토론교육과 스피치교육은 별 차이가 없어보일지라도 그 교육의 목적과 방법은 전혀 다릅니다 하버드 등 세계 유명 대학이나 수많은 인재들을 배출한 유대인의 토론교육을 생각해보세요 토론교육은 머나먼 남의 일이 아니라 보다 훌륭한 인재 리더로 성장하기 위한 꼭 필요한 교육방법입니다",
    "url": "http://www.realdebate.co.kr/%ed%86%a0%eb%a1%a0%ea%b3%bc-%ec%8a%a4%ed%94%bc%ec%b9%98-%ea%b3%b5%ed%86%b5%ec%a0%90%ea%b3%bc-%ec%b0%a8%ec%9d%b4%ec%a0%90/",
    "id": 73
  },
  {
    "title": "중학생 토론주제 예시 물가를 낮추기 위해서는 금리를 인상하는 것이 긍정적이다",
    "content": "지난번 토론주제 예시로 초등학생들이 토론을 했던 AI시대의 미래는 긍정적인가에 이어 이번에는 중학생 토론주제 예시인 물가를 낮추기 위해서는 금리를 인상하는 것이 긍정적이다에 대해 소개해드리고자 합니다 초등학생 토론 주제 AI시대의 미래는 긍정적인가 자세히 보기 AI시대의 미래는 긍정적인가와 마찬가지로 한화생명이 주최한 의 중등부 토론주제입니다 물가를 낮추기 위해서는 금리를 인상하는 것이 긍정적이다라는 토론주제는 중학생에게는 다소 어려울 수도 있는 주제입니다 그래서 참가한 학생들이 모두 공평하게 토론을 준비할 수 있도록 물가와 금리에 대한 기본적인 원리를 설명해주는 것에서부터 시작해야 했는데요 원리를 이해한 학생들은 다양한 주장을 끌어낼 수 있었습니다 물가를 낮추기 위해서는 금리를 인상하는 것이 긍정적이다 긍정측 주장 예시 단기간에 물가를 낮출 수 있다 인플레이션을 예방한다 미국의 금리인상으로 인한 환율 상승에 즉각적으로 대응하여 해외자본이 국외로 유출되는 것을 막아 원화 가치 하락을 막을 수 있다 예측 불가능한 유가 상승으로 물가가 상승할 때 금리 인상으로 물가를 안정시킬 수 있다 가계의 저축을 늘린다 금리를 인상해서 물가를 안정시키면 적정인플레이션을 유지하여 실질소득과 실질임금 감소를 막고 경제불확실성을 낮춘다 장기간 저금리로 인해 과열된 부동산이나 주식 가격을 안정시킨다 금리가 상승하면 원화가치가 상승하여 환율이 떨어지고 이는 수입품 가격의 하락으로 이어져 국내물가 하락을 유도하여 물가안정을 이룬다 물가를 낮추기 위해서는 금리를 인상하는 것이 긍정적이지 않다 부정측 주장 예시 국민의 이자부담이 커진다 금융비용 급증으로 기업의 투자가 위축된다 금리 인상으로 환율이 하락하면 우리나라의 수출이 감소하는 반면 수입은 증가하는 결과를 가지고 와서 경제활동을 위축시킨다 기업의 고용이 감소한다 경기침체의 위험이 있다 균형국민소득이 감소한다 소비가 위축된다 자동차 할부금 신용카드 대출금 부담이 커진다 부동산이나 주식 가격이 하락한다 총생산이 감소한다 챌린지스쿨 토론경진대회 결선에 올라온 중학생들은 다소 긴장하기도 했지만 준비한 주장과 근거들을 적절하게 활용하며 훌륭하게 토론대회를 마쳤습니다",
    "url": "http://www.realdebate.co.kr/%ec%a4%91%ed%95%99%ec%83%9d-%ed%86%a0%eb%a1%a0%ec%a3%bc%ec%a0%9c-%ec%98%88%ec%8b%9c-%ea%b8%88%eb%a6%ac%ec%9d%b8%ec%83%81/",
    "id": 74
  },
  {
    "title": "토론주제 예시 AI시대의 미래는 긍정적인가",
    "content": "오늘은 토론주제 예시 하나를 소개하겠습니다 한화생명에서 주최한 주니어경제포럼 챌린지스쿨에서 초등부 학생들이 토론경진대회에서 다루었던 토론논제인데요 바로 AI시대의 미래는 긍정적인가입니다 AI시대의 미래는 긍정적인가라는 토론주제는 유형으로 굳이 나누자면 가치토론에 가깝습니다 다만 의문문 형태이기 때문에 긍정측과 부정측이 각각 어떤 주장을 해야하는지 명시해주고 시작하게 되었습니다 AI시대의 미래는 긍정적이라고 주장하는 쪽이 긍정찬성 AI시대의 미래는 긍정적이지 않다라고 주장하는 쪽이 부정반대측입니다 챌린지스쿨 토론경진대회의 토론자인 초등학생들이 제시한 주장과 근거는 굉장히 다양했습니다 긍정측과 부정측의 주장을 소개하겠습니다 AI시대의 미래는 긍정적이다 주장 및 근거 예시 1 AI가 적용된 자율자동차는 교통사고 사망 건수를 줄인다 10대 20대 사망원인 2위인 교통사고는 과속 음주운전 부주의 등 사람이 원인이 되어 일어난다 AI가 자율주행을 하면 정해진 교통법규에 따라 도로를 달리고 실수가 없어서 더 안전하다 2 AI가 적용된 음성비서는 시각장애인의 불편함을 줄인다 시각장애인의 안내견을 대신하여 보행 상황에 대해 AI 음성비서가 장착된 안경은 지속적으로 보행 중 변화 상황을 음성으로 알려줌으로써 시각장애인이 통행하는데 생기는 어려움을 대화가 통하지 않는 안내견보다 더 효과적으로 도와줄 수 있다 3 AI를 활용한 기상예보는 정확한 날씨를 알려준다 기상관측에 필요한 다양한 정보를 수퍼컴퓨터를 통해 수집하고 분석해서 AI가 종합적으로 판단하여 기상예보의 오차를 줄일 수 있다 4 AI 컴퓨터인 왓슨은 부상 정도 약물 치료 이력 정해진 절차 같은 것들을 고려해 보험금 지급업무를 처리하는데 효과적이다 일본의 후코쿠생명보험 회사에서는 봏머금 청구 담당 직원 34명 대신 AI 컴퓨터인 왓슨이 보험금 지급처리 업무를 대신하면서 매년 인건비 110만 달러를 절감하고 생산성을 30나 끌어올렸다 5 일본 소프트뱅크가 개발한 AI로봇 페퍼Pepper가 인간의 감정을 인식할 수 있어서 1인 가구의 친구 역할을 해준다 반려견보다 인간의 감정을 더 잘 이해하고 감정적으로 반응하는 AI로봇은 혼자 사는 가구가 늘어나면서 혼자 사는 사람이 느끼는 외로움을 줄여준다 AI시대의 미래는 부정적이다부정측 주장 및 근거 예시 1 AI의 행동의 결과에 대한 책임의 기준이 없어 혼란이 초래될 것이다 구글의 자율주행차가 만약 사고를 일으킨다면 사고의 책임을 지는 사람이 차를 소유한 주인인지 차를 설계한 사람인지에 대해 판단하기가 어렵다 2 인간이 지금보다 더 무능해질 수 있다 AI에 의존하면 사람들은 능력을 개발할 필요가 없어서 더 무능해질 것이고 더이상의 발전을 하기가 어렵다 사례로 현재 사람들은 과거에 비해 전화번호를 잘 못 외운다 3 지식 노동자의 일자리가 없어질 것이다 현재도 단순한 일들은 공장의 로봇으로 대체되고 있는데 AI가 발달한다면 대부분의 직업이 사라져서 직업을 잃는 사람들이 많아질 것이다 4 테러에 활용될 수 있다 AI를 나쁜 목적으로 활용한 사람들이 AI 사회에 큰 피해를 일으킬 수 있다 5 인류의 종말을 가져올 수 있다 터미네이터 같은 영화에서 볼 수 있듯이 자아의식을 가지게 된 AI강인공지능가 인간을 필요 없다고 생각하여 멸종시키거나 지배하려고 할 수 있다 위의 예시들 외에도 다양한 주장과 근거 사례들이 쏟아져 나왔는데요 다음에는 중학생들이 토론했던 토론주제에 대해서도 소개해드려보도록 하겠습니다",
    "url": "http://www.realdebate.co.kr/%ed%86%a0%eb%a1%a0%ec%a3%bc%ec%a0%9c-%ec%98%88%ec%8b%9c-ai%ec%8b%9c%eb%8c%80%ec%9d%98-%eb%af%b8%eb%9e%98%eb%8a%94-%ea%b8%8d%ec%a0%95%ec%a0%81%ec%9d%b8%ea%b0%80/",
    "id": 75
  },
  {
    "title": "토론주제 디베이트 논제 선정의 어려움",
    "content": "지난 1월 2일 국민들의 주목을 받으며 jtbc에서 신년토론회를 방송했습니다 신년토론회의 토론주제는 2017년 한국 어디로 가나 였는데요 100분토론의 사회자로 명성을 얻었던 손석희씨가 사회를 맡아 더 많은 분들이 기대를 하셨을 것입니다 하지만 오늘 얘기하려는 것은 신년토론회의 내용이 아니라 신년토론회에서 삼았던 토론주제에 대한 이야기입니다 그동안 리얼디베이트에서는 토론주제에 대해서 많은 내용을 말씀드려왔습니다 토론 논제의 유형에는 사실논제 가치논제 정책논제 세가지가 있습니다 그리고 토론논제를 정할 때에는 찬성측 입장에서 긍정문으로 서술하고 토론으로 논하고자 하는 바가 명료하고 정확해야 하며 찬성과 반대 어느 쪽에도 치우치지 않게 공정해야합니다 토론논제의 유형 자세히 보기 토론논제 정하는 방법 자세히 보기 토론주제 2017년 한국 어디로 가나 그렇다면 신년토론회의 토론주제인 는 어떤가요 우선 논하고자 하는 바가 명료하지 않고 긍정문으로 서술되어 있지도 않습니다 간혹 논제를 의문문으로 정하는 경우도 있으나 그런 경우에는 찬성측이 어떤 주장을 하고 반대측이 어떤 주장을 하는 것인지를 알 수 있도록 해야 하죠 사실 라는 주제는 토론보다는 토의에 적합한 주제입니다 실제로 그 내용도 토의와 토론이 혼재되어 있는 것이고요 신년토론회에서 패널들의 모든 발언이 토론으로서의 발언인 것이 아니라 각자의 의견을 개진하는 중에 토의를 하고 때로는 토론을 한 것입니다 이때 우리는 토론과 토의의 차이를 명확히게 인지해야 합니다 토론과 토의 토론은 하나의 주제에 대해 찬성과 반대의 의견을 가진 이들이 상대방 혹은 청중을 설득하기 위해 근거를 들어 자신의 주장을 펼치는 과정입니다 찬성측과 반대측이 있으며 중립은 없습니다 반면 토의는 어떤 문제나 주제에 대해 다양한 의견을 교환하며 다양한 해결 방법을 찾고 통합된 의견을 내놓는 것을 목표로 합니다 물론 다양한 대화의 장에서는 토의와 토론이 함께 일어납니다 jtbc의 신년토론회에서도 이 토의와 토론이 계속 교차되며 이루어졌습니다 2017년 한국 어디로 가나라는 주제만으로 토론을 하기는 어렵습니다 토론회를 진행하면서 나오는 각 패널들의 다양한 의견을 토대로 토의속에서 작은 토론들이 계속 일어났던 것이지요 사실 토론 주제는 이것입니다라고 말하려면 토론주제는 앞서 말씀드렸던 토론주제가 갖추어야 할 유형이나 형식을 갖추어야 합니다 우리가 주위에서 흔히 볼 수 있는 의문문 형태로 끝나는 주제들 특별히 주장이 담겨있기 보다는 다양한 의견을 듣기 위한 주제들은 토론보다는 토의에 적합한 주제입니다 실제로 우리가 토론주제를 정해야 할 때 많은 분들이 이런 토론주제의 특성을 크게 고려하지 않습니다 하지만 그러면 토론이 방향을 잃고 제대로 나아갈 수가 없습니다 토론 주제를 정할 때에는 다음의 단계를 고려해보세요 토론을 통해 무엇을 결정하려고 하는가 목적이 무엇인가 사실가치정책 논제 유형 정하기 토론 논제가 찬성측 입장의 긍정문으로 서술되어 있는가 토론 논제가 찬성과 반대측 모두에게 유리하거나 불리함 없이 공정하게 서술되어 있는가 토론 논제에 다르게 해석할 수 있는 여지 오해할 여지는 없는가 명료정확",
    "url": "http://www.realdebate.co.kr/%ed%86%a0%eb%a1%a0%ec%a3%bc%ec%a0%9c-%eb%94%94%eb%b2%a0%ec%9d%b4%ed%8a%b8-%eb%85%bc%ec%a0%9c-%ec%84%a0%ec%a0%95%ec%9d%98-%ec%96%b4%eb%a0%a4%ec%9b%80/",
    "id": 76
  },
  {
    "title": "부정측 반대측 토론자의 반박 반론 잘하는 법",
    "content": "토론에서 긍정측이 입증의 책임을 진다면 부정측은 반론에 무게가 지워집니다 하지만 반론 반박은 순발력이 더 중요해보이고 어떻게 해야 좀 더 반론을 잘 제기하는 것 처럼 보일지 토론을 처음 준비하는 분들은 정말 막막하실거에요 그렇다면 반론 잘하는 법에 대해 얘기를 해봅시다 반론 어떻게 해야 하는걸까요 앞에서도 말씀 드렸듯 찬성측에 입증의 책임이 있다면 반대측에는 반증의 책임이 있습니다 찬성측이 주장하는 변화가 꼭 필요한 것은 아니라고 혹은 변화로 인한 효과 대비 비용이 너무 크다고 등의 반론반박을 펼쳐 반증해내야 하는 책임이 부정측에 있는 것이죠 입증과 반증의 책임 자세히 보기 하지만 토론이 아직 능숙하지 못한 이에게 찬성측의 주장을 듣고 바로바로 대응하는 방식으로 찬성측의 주장을 모두 반박하라는 것은 매우 어려운 일로 들립니다 토론에서는 잘 말하는 것 이상으로 잘 듣는 것이 정말 어렵다는 점도 한 몫 하지요 반론 잘하는 법 부정 반대측 토론자가 선택할 수 있는 반론반박의 전략은 크게 두 가지가 있습니다 바로 직접적으로 공격하는 주장을 하는 것과 방어적인 주장을 하는 방법입니다 직접적공격적으로 주장을 하는 방법은 긍정측이 주장하고 제시한 내용들을 모두 반박하는 것입니다 긍정측이 주장한 내용에 대해 이 변화는 필요하지 않다 긍정측이 제시한 방법보다 더 좋은 방법이 있다 비용이 너무 크다 등등 긍정측이 어떤 주장을 하고 어떤 대안을 제시하는지를 주의깊게 듣고 각 쟁점을 물고 늘어지며 직접적으로 반박하는 것입니다 이런 방법을 취하기 위해서는 긍정측의 주장을 잘 들을 수 있어야 하고 긍정측의 주장에 대해 적절하게 반박할 수 있어야 합니다 이러한 형태로 주장을 펼칠 때의 주의할 점은 긍정측이 제시한 주장이 빈약하다면 그만큼 자신의 주장도 빈약해질 수 밖에 없고 긍정측 주장의 본질을 제대로 파악하지 못한다면 오히려 자신의 주장에 허점이 생기고 공격당할 여지가 생기고 맙니다 반대로 방어적으로 주장을 하는 방법은 부정측의 입장을 토대로 주장을 세우고 시작하는 것입니다 정책토론의 논제는 기본적으로 현 상태에서 변화가 필요하며 어떻게 변화해야한다는 긍정측의 주장을 담습니다 부정측에서는 현상 유지를 옹호하는 주장만으로도 긍정측에 충분히 데미지를 줄 수 있습니다 현 상황의 장점을 부각시킴으로써 긍정측이 이야기하는 현 상태의 문제점 변화의 필요성을 무력하게 만드는 것이죠 이 경우 부정측 입장을 명확하게 보여줄 수 있고 준비하는 입장에서도 철저한 준비가 뒷받침된다는 전제 하에 좀 더 많은 것을 미리 준비할 수 있다는 장점이 있습니다 단 긍정측의 주장이 정말 설득적이고 훌륭할 경우 아무리 현상 유지를 주장하고 현 상황의 장점을 제시하여도 청중의 마음을 붙잡아두기 어려울 수 있습니다 방어적인 태도를 취하고 시작하였더라도 필요하다면 유연하게 대처하는 것도 중요하겠죠",
    "url": "http://www.realdebate.co.kr/%eb%b0%98%eb%b0%95-%eb%b0%98%eb%a1%a0-%ec%9e%98%ed%95%98%eb%8a%94-%eb%b2%95/",
    "id": 77
  },
  {
    "title": "토론의 기술 정책토론에서의 쟁점찾기",
    "content": "토론의 기술 필수 쟁점 토론을 위해 토론 논제를 충분히 공부하고 이해했다면 그 다음 순서는 자료를 모으고 디베이트를 구성하는 것입니다 토론 준비를 위한 자료 조사는 그 범위와 양이 매우 방대합니다 무작정 자료를 찾기 시작하다보면 토론의 주요 논점에서 벗어나기 쉽죠 토론을 잘 할 수 있기 위한 토론의 기술로 쟁점을 잘 파악하는 것을 들 수 있습니다 어떤 토론 논제든 다루지 않을 수 없는 쟁점이 있습니다 정책토론은 현재 상황에 대해 문제를 인식하고 변화를 주장하는 데에서 출발합니다 정책토론 및 토론 논제 유형 자세히 보기 바로 이러한 정책토론의 특성으로 인해 생기는 필수 쟁점들이 있습니다 정책 토론은 현재 상황에 문제가 있다는 것을 전제합니다 그리고 그 문제를 해결하기 위한 변화를 제시하는 것이 긍정측의 역할이죠 따라서 정책토론에 다루어져야 할 쟁점은 바로 문제와 해결책에 대한 내용입니다 문제에 대한 쟁점은 변화를 해야 할 필요가 있는가 입니다 그동안 리얼디베이트의 토론자료실을 꼼꼼히 읽으신 분이라면 토론에서 긍정측은 변화의 필요성을 입증해야하는 의무가 있다는 사실을 알고 계실텐데요 부정측 토론자는 당연히 굳이 변화가 필요한 정도는 아니다 라며 긍정측의 주장을 반박할 것입니다 변화가 필요할 정도로 심각한 문제가 현재 존재하는 것인지 그리고 그 문제가 지속적으로 발생하는 것인지를 논하게 됩니다 그리고 그 다음으로는 긍정측이 제시한 해결에 대한 쟁점으로 정말 적절한 해결 방법인가 실현 가능한가 그 변화로 인해 어떤 결과가 일어날 것인가 등이 핵심 쟁점이 됩니다 긍정측 토론자는 현 상황에 문제가 있음을 청중 및 평가자에게 인지시키고 변화를 주장합니다 사람은 본능적으로 현 상황을 유지하는 것을 더 좋아하기 때문에 기본적으로 부정측 주장에 가까운 생각을 가지고 있다고 말씀드린 적이 있는데요 이를 극복하기 위해 긍정측 토론자는 이 주장이 실현 가능한 것이며 현재 상황에서 최선의 해결방법임을 주장합니다 부정측 토론자는 당장 실현하기 어려운 이유를 근거로 들거나 변화로 인해 긍정적인 결과가 나오지 않을 수 있음 등을 주장하게 되죠 실제로 토론에서 부정측 토론자는 기대효과와 비용을 가지고 긍정측의 주장을 반박하는 경우가 많습니다 긍정측 부정측 토론자는 모두 이 핵심 쟁점을 제대로 파악하고 토론을 진행해야 합니다 필수 쟁점에서 벗어난 논의는 1분 1초가 아까운 아카데미식 토론에서는 불필요하겠죠",
    "url": "http://www.realdebate.co.kr/%ed%86%a0%eb%a1%a0%ec%9d%98-%ea%b8%b0%ec%88%a0-%ec%a0%95%ec%b1%85%ed%86%a0%eb%a1%a0-%ec%9f%81%ec%a0%90/",
    "id": 78
  },
  {
    "title": "토론의 요소 토론 주제 쟁점 주장 근거",
    "content": "토론 디베이트는 무엇으로 구성이 되어 있을까요 토론의 요소는 주로 4가지가 거론됩니다 바로 토론 주제논제 쟁점 주장 근거인데요 그동안 리얼디베이트에서도 토론주제 쟁점 주장 근거에 대해서 꾸준히 설명을 드려왔습니다만 종합적인 정리를 해드려야 할 것 같아 오늘의 포스팅 주제로 삼았습니다 우선 각각의 요소가 어떤 뜻인지 한번 확인해볼까요 주제 대화나 연구 따위에서 중심이 되는 문제 논제 논설이나 논문 토론 따위의 주제나 제목 쟁점 서로 다투는 중심이 되는 점 주장 자기의 의견이나 주의를 굳게 내세움 또는 그런 의견이나 주의 근거 1 근본이 되는 거점 2 어떤 일이나 의논 의견에 그 근본이 됨 또는 그런 까닭 출처 네이버 국어사전 이미 잘 알고있는 단어들입니다 그렇다면 이 각 요소들이 실제 토론에서는 어떤 식으로 자리하고 있을까요 주제 토론 주제 논제는 사실주제 가치주제 정책주제로 나뉩니다 사실토론 가치토론 정책토론이라는 말이 더 익숙하실 수도 있겠네요 사실주제는 사실 여부 그 자체를 가리는 데에 중점을 둡니다 가치주제 옳고 그름 좋고 나쁨 바람직한지 아닌지에 대해 논하게 되며 정책주제는 현 상황 현 정책에 대한 문제점을 인식하고 변화를 추구하는 문제를 다룹니다토론 논제의 유형에 대해 자세히 알아볼까요 토론의 주제는 명료하고 공정하게 평서문으로 제시되어야 합니다 토론 주제 정하는 방법은 쟁점 쟁점은 토론에서 찬성측과 반대측이 서로 다투고자 하는 점입니다 토론 주제가 만들어지는 원인이면서 토론자들이 반드시 찾아내고 다루어야 하는 결론입니다 어떤 쟁점이 존재하기때문에 토론 주제로 채택이 되지만 주제가 정해진 상태에서 토론에 임하는 토론자들은 주제를 가지고 쟁점을 찾아내야 하는 것이지요 주장 증거와 논증을 통해 도달하게 되는 결과입니다 토론 입론 예시에서 소개해드렸던 내용을 예로 들겠습니다 교육비용 국가가 부담해야 한다라는 주제에 대해서 긍정측 토론자는 네 가지 주장을 제시합니다 ① 국민에게 교육받을 권리가 있다 ② 평등한 교육의 보장은 국가의 의무이다 ③ 교육의 양극화로 인한 사회계층의 고착화를 막아야 한다 ④ 사회를 안정시키는 데에도움이 된다 증거 청중이 토론자의 주장을 받아들일 수 있도록 돕는 사실이나 견해입니다 증거는 객관적이어야 합니다 사례 통계 전문가의 견해 각종 수치 등이 주로 증거 자료로 활용됩니다 ① 국민에게 교육받을 권리가 있다는 주중에 대해 토론자는 헌법 31조 1항을 증거로 들고 있지요 이 네 가지 요소 외에 한가지를 추가한다면 논증을 들 수 있을 것입니다 논증이 이 네가지 요소를 모두 한 데 묶는 역할을 한다고 볼 수 있죠",
    "url": "http://www.realdebate.co.kr/%ed%86%a0%eb%a1%a0%ec%9d%98-%ec%9a%94%ec%86%8c-%ec%a3%bc%ec%a0%9c-%ec%9f%81%ec%a0%90-%ec%a3%bc%ec%9e%a5-%ea%b7%bc%ea%b1%b0/",
    "id": 79
  },
  {
    "title": "토론의 필요성 디베이트 토론의 장점",
    "content": "디베이트 장점 토론의 필요성 리얼디베이트는 토론의 목적에 대해 올바른 판단과 좋은 결정을 내릴 수 있는 방법을 배우기 위함이라고 설명한 바 있습니다 토론의 목적이란 하지만 그 외에도 구체적으로 어떤 능력을 기를 수 있는지 실생활에서 어떻게 활용이 되는지 궁금해하는 분들이 많아 토론의 필요성에 대해 다시한번 이야기를 해보고자 합니다 먼저 우리의 생활 속에서 토론 디베이트는 어떤 식으로 나타나고 있을까요 토론이란 서로 다른 의견을 가진 양 측이 논리적 근거를 들어 상대방 또는 청중을 설득하는 과정입니다 우리가 일상을 살아가면서 직접적으로 혹은 간접적으로 만나는 토론은 학교 수업 각종 토론대회 TV 프로그램 정치인들의 정책 결정 등이 있습니다 그러나 토론이 꼭 여러분에게 익숙한 바로 그 형태로 진행되기만 하는 것은 아닙니다 상품을 판매하기 위해 열심히 영업을 하고 있는 저 영업사원의 홍보멘트도 디베이트의 한 모습이며 여러분이 무언가를 결정하기 위해 스스로 어떤 선택이 더 좋은지 고민하는 여러분의 내면에서도 토론은 이루어지고 있습니다 이해가 잘 되지 않으시나요 여러분이 대학 진학에 대해서 고민할 때에 어떤 대학에 원서를 쓰는 것이 좋을지 어떤 학과를 선택하는 것이 좋을지 고민한다고 가정해보세요 이 대학에 원서를 쓰는 것은 어떤 점이 좋고 어떤 점에서 좋지 못한지 나름대로 근거를 세워 고민을 하다가 결정을 하게 되죠 여러분의 내면에서 긍정과 찬성측이 토론을 벌여 이기는 쪽의 의견대로 결정을 하게 됩니다 물론 이러한 과정에는 여러분 본인이 아닌 제 3자의 개입이 있을 수도 있습니다 토론의 필요성 이렇듯 우리는 비록 눈치채지 못하지만 항상 디베이트의 소용돌이 속에서 생활하고 있습니다 그렇다면 토론을 통해 우리 개인은 어떤 능력을 기를 수 있을까요 토론대회를 준비해본 분들이라면 느끼셨을테지만 토론을 잘 하려면 정보를 잘 수집하고 정리하고 또 정보 중에서 어떤 것이 중요한지 잘 파악할 수 있는 능력이 필요합니다 토론을 준비하기 위해 정보수집과 정리 그리고 선별하는 능력이 필요하고 또 토론을 하는 도중에도 상대측 토론자의 말로부터 정보를 얻고 중요한 것이 무엇인지 잡아낼 수 있어야 하죠 또한 자료간의 연관성을 잘 파악하는 능력도 기를 수 있으며 순발력 또한 토론의 중요한 자질입니다 위의 능력들을 증진시킴으로써 우리는 선택과 결정의 순간에서 보다 나은 선택을 할 수 있게 됩니다 선택을 하기 위해 자신이 어떤 선택지를 가지고 있는지 빠르게 파악하고 각 선택지의 장단점을 파악하고 무엇이 중요한지 따져보는 등 올바른 선택을 할 수 있는 과정을 배워나가는 것이지요 이처럼 토론은 우리가 생각하는 것 보다도 가깝고 장점이 많습니다 다만 아직 체계적인 토론교육이 갖추어지지 않은 환경에서 무리하게 토론교육을 수행한다면 토론은 경쟁심만 부추기며 그저 말싸움에 지나지 않을 수 있습니다 토론교육이 우리에게 매우 유익하지만 그 이전에 토론에 대한 올바른 이해와 자세를 갖추어야 합니다 토론에 대한 올바른 이해와 자세란",
    "url": "http://www.realdebate.co.kr/%ed%86%a0%eb%a1%a0%ec%9d%98-%ed%95%84%ec%9a%94%ec%84%b1-%eb%94%94%eb%b2%a0%ec%9d%b4%ed%8a%b8-%ec%9e%a5%ec%a0%90/",
    "id": 80
  },
  {
    "title": "토론준비 토론잘하는법 각종 논증 근거 자료 준비하기",
    "content": "대부분의 토론대회는 CEDA토론 의회식토론 칼포퍼식토론 등의 아카데미식토론형식토론으로 진행됩니다 대표적인 아카데미식 토론의 하나인 CEDA토론은 모든 토론자가 입론 교차조사 반론을 한번씩 경험하게 됩니다CEDA토론 진행 절차 자세히 보기 토론준비는 논제를 이해하고 찬성측과 반대측의 쟁점을 분석하고 자료를 모으고 주장과 근거를 정리하여 입론을 작성하는 등의 과정을 거치게 됩니다 입론은 원고를 작성하고 준비할 수 있지만 교차조사와 반론은 상대측 토론자의 주장과 근거에 따라 발언 내용이 달라지게 됩니다 그렇다면 바로 이 교차조사와 반론은 어떻게 준비를 해야 할까요 아카데미식 토론은 토론자가 찬성측과 반대측을 모두 경험하도록 하고 있는데요 따라서 토론준비를 꼼꼼하게 하는 사람이라면 찬성측과 반대측의 주장 모두를 충분히 숙지하게 됩니다 따라서 상대측 토론자의 입론을 나름대로 예상해볼 수 있죠 그에 맞추어 교차조사와 반론을 어떻게 할지 연습을 해볼 수 있습니다 토론준비의 마무리는 실전처럼 토론의 전 과정을 연습 해보는 것이 가장 좋은데요 연습 외에도 여러분이 토론대회 실전을 위해 준비해야 하는 것은 근거 자료를 실전에서 금방 찾아서 활용할 수 있도록 준비하는 것입니다 토론준비 최근 토론개요서 입론큐카드 작성에 대해 소개해드렸습니다어떤 내용이었을까요 논거 근거자료의 준비도 이와 크게 다르지 않아요 다만 어떤 상황에서든 적절하게 활용할 수 있도록 반드시 함께 정리해야 하는 내용들이 있죠 바로 출처와 의미입니다 근거의 내용과 함께 출처와 이 근거가 가지는 의미를 함께 정리를 해 두어야 필요한 상황에서 정확하게 활용할 수 있겠죠 그리고 이 근거자료가 정말 정확한 내용인지 타당한지 면멸히 검토하는 것은 가장 기본 자료 꼼꼼히 준비하고 좋은 토론을 하시기 바랍니다",
    "url": "http://www.realdebate.co.kr/%ed%86%a0%eb%a1%a0%ec%a4%80%eb%b9%84-%ed%86%a0%eb%a1%a0%ec%9e%98%ed%95%98%eb%8a%94%eb%b2%95-%eb%85%bc%ec%a6%9d-%ea%b7%bc%ea%b1%b0%ec%9e%90%eb%a3%8c/",
    "id": 81
  },
  {
    "title": "토론개요서 입론 큐카드 예시 토론준비 토론 잘하는 법",
    "content": "이번에는 토론개요서 예시 입론 큐카드 예시를 보여드릴까 합니다 예시로 보여드리는 것은 지난번에도 보여드렸던 교육비용 국가가 부담해야 한다라는 논제로 진행된 토론의 입론을 바탕으로 하는 토론개요서와 입론 큐카드입니다 긍정측 입론 보러가기 부정측 입론 보러가기 우선 토론개요서 예시입니다 토론개요서는 토론의 주장과 근거를 모두 담아 개요서를 읽는 사람이 실제로 어떤 내용으로 찬성반대를 하는 것인지 충분히 이해할 수 있도록 해야 합니다 다음은 입론 큐카드입니다 토론대회를 준비하는 분들이 사전에 작성해야 할 큐카드는 입론 큐카드와 근거자료 큐카드가 있습니다 큐카드라는 것은 발언을 하면서 이미 충분히 숙지하고 있는 내용을 빠뜨리지 않기 위해 그리고 혹시나 잊었을 때를 대비해 간단하게 작성하는 것이죠 입론 큐카드 큐카드는 어딘가에 제출하기 위한 용도가 아니라 좀 더 내가 원활하게 발언을 할 수 있도록 준비하는 것입니다 따라서 그 내용을 어떻게 구성하고 작성할 것인지는 자신이 보기 편한 방법을 취하는 것이 맞습니다 위의 구성이 정답이라는 것이 아니라 정말 단어 수준으로만 작성하는 것이 편한 사람도 있고 최대한 자세히 적는 것을 좋아하는 사람도 있다는 것인데요 위의 예시는 어디까지나 참고용일 뿐 여러분의 토론에서는 여러분의 주장과 편의에 맞게 잘 작성하셔서 좋은 토론을 하시기 바랍니다",
    "url": "http://www.realdebate.co.kr/%ed%86%a0%eb%a1%a0%ea%b0%9c%ec%9a%94%ec%84%9c-%ec%9e%85%eb%a1%a0-%ed%81%90%ec%b9%b4%eb%93%9c-%ec%98%88%ec%8b%9c/",
    "id": 82
  },
  {
    "title": "토론개요서 입론서 쓰는 법 1 입론 예시 입론 준비하는 방법은",
    "content": "토론을 위해 입론을 준비하다보면 자료주장과 근거를 모으고 입론서를 작성하고 이를 연습하게 됩니다 일전에는 토론 입론서 작성을 준비하는 분들을 위해 토론입론예시를 찬성측과 반대측으로 나누어 소개드린 적도 있었는데요 찬성측 입론예시 보러가기 반대측 입론예시 보러가기 실제로 토론대회에 참가하는 분들은 예선으로 토론개요서를 제출하는 경우가 있습니다 따라서 이번에는 토론 개요서와 입론서 실제 토론대회에서 사용할 입론 큐카드 작성에 대해 이야기를 해볼까 합니다 위에서도 말씀드렸던 토론입론예시에서는 인사말부터 마무리까지 입론 발언의 모든 내용이 담겨있습니다 대부분의 입론서는 거의 이 입론예시처럼 서론과 본론 결론 마무리의 모든 내용을 담습니다 그러나 정작 토론대회에서 입론시간에 이 입론서를 들고 읽기시작한다면 아무리 좋은 내용이라도 청중을 설득하기 어렵습니다 청중과 눈을 맞추고 자신감있게 보고 읽는 것이 아니라 자신의 주장을 자연스럽게 말하는 모습이 더 설득적이죠 따라서 토론대회를 준비할 때에는 큐카드를 준비하게 됩니다 큐카드는 입론의 내용을 서론 본론 결론 각 논점과 근거를 보기쉽게 정리해야 합니다 이는 토론 개요서의 작성과도 일맥상통하는 부분이 있어요 대부분의 토론개요서는 아래 이미지와 같은 형태입니다 토론개요서 그렇다면 큐카드는 어떻게 작성해야 할까요 다음은 교육비 국가가 부담해야 한다라는 토론논제의 긍정측 입론 큐카드 예시입니다 입론예시 전문 보러가기 큐카드 큐카드를 작성할 때에는 항목화를 잘 시키고 들여쓰기 등을 활용하여 한눈에 알아보기 쉽게 만드는 것이 좋습니다 다음에는 교육비 국가가 부담해야 한다 입론 예시를 가지고 토론 개요서와 큐카드 전문 작성 예시를 소개해드려보도록 하겠습니다 8년만에 업데이트 된 실제 대회 토론개요서 작성 꿀팁 아래의 링크를 타고 들어가 확인해보세요 대한민국 열린토론대회 토론개요서 작성하는 법1 대한민국 열린토론대회 토론개요서 작성하는 법1 대한민국 열린토론대회 토론개요서 작성하는 법2 대한민국 열린토론대회 토론개요서 작성하는 법2 대한민국 열린토론대회 토론개요서 작성하는 법3 대한민국 열린토론대회 토론개요서 작성하는 법3 문의 cs2011realdebatecokr",
    "url": "http://www.realdebate.co.kr/%ed%86%a0%eb%a1%a0%ea%b0%9c%ec%9a%94%ec%84%9c-%ec%9e%85%eb%a1%a0%ec%84%9c-%ec%93%b0%eb%8a%94-%eb%b2%95/",
    "id": 83
  },
  {
    "title": "찬반토론 방법 찬성측과 반대측 어디가 유리할까",
    "content": "찬반토론 방법 찬반토론 잘하는 법 등을 알기 전에 먼저 토론의 입증과 반증의 책임에 대해서 숙지해야 합니다 토론은 논리적인 근거를 들어 상대를 설득하는 과정인데요 이 때 찬성측 토론자와 반대측 토론자는 분명 다른 역할을 하게 됩니다 많은 분들이 찬반토론이라고 말하는 토론은 대부분 정책토론입니다 정책토론이란 정책토론은 현 상황에 문제가 있다고 판단하고 제도 정책에 변화가 필요함을 주장하면서 시작됩니다 변화를 주장하는 쪽이 찬성측이고 굳이 변화할 필요 없다 현 상황을 유지해야한다고 주장하는 쪽이 반대측입니다 이때 양 측 토론자에게는 각자 입증의 책임과 반증의 책임이 주어지죠 앞서 말씀드렸듯 찬성측 토론자는 현 제도 현 상태에 대한 변화를 주장합니다 사람들은 기본적으로 현 상태를 유지하는 것을 원합니다 변화를 원하지 않는 사람들에게 제도적 변화를 이끌어내기 위해서는 현재 상황에서 무엇이 문제이고 어떻게 바뀌어야 하며 어떤 방법으로 해결할 수 있는지 등을 설명하고 설득해야 하죠 따라서 토론에서 첫 입론은 찬성측이 합니다 토론 평가 결과 무승부로 결정이 난다면 이는 찬성측의 패배로 기록됩니다 찬성측에서 변화의 필요성에 대해 충분히 입증을 해내지 못한 것으로 판단하기 때문이죠 찬성측 토론자가 변화의 필요성을 입증해야 하는 책임을 지고 있다면 반대측 토론자는 찬성측에서 제시한 내용에 대해 반증의 책임을 가집니다 찬성측의 주장이 설득력이 없다 변화가 필요하지 않다 변화가 가져올 이익보다 비용이 크다 등의 이유를 들며 반박을 해야 하는 것이죠 실효성이 없다거나 불이익이 더 크다고 주장하며 찬성측 입장에 대해 반증한다면 찬성측은 어려움을 겪게 될 것입니다 사람들은 관성적으로 현 상태를 유지하기를 원한다는 점에서 찬성측은 좀 더 어려운 상황에서 토론을 시작한다고 볼 수도 있습니다 반면 토론의 시작과 마지막 발언은 모두 찬성측의 발언으로 이루어져 있습니다 찬성측과 반대측의 유불리함을 구조적으로 균형을 맞춘 것이라고 할 수 있습니다 따라서 토론에서 찬성측과 반대측 중 어느 쪽이 더 유리할 지는 더 열심히 준비한 사람이 유리하다고 말씀드리고 싶네요",
    "url": "http://www.realdebate.co.kr/%ec%b0%ac%eb%b0%98%ed%86%a0%eb%a1%a0-%eb%b0%a9%eb%b2%95-%ec%b0%ac%ec%84%b1-%eb%b0%98%eb%8c%80/",
    "id": 84
  },
  {
    "title": "논리적으로말하기 토론의 주장과 근거 그리고 논거",
    "content": "토론에서 가장 중요한 것 중 하나가 바로 논리적으로말하기 입니다 어떤 종류의 토론이든 토론은 서로 다른 의견을 가진 사람들이 자신의 의견을 논리적인 근거를 들어 주장하며 상대방 혹은 청중을 설득하는 과정입니다 감정적으로 억지를 부리는 것이 아니라 적절한 근거를 제시하여 상대방을 납득시켜야 하는 것이죠 토론의 논제는 찬성측의 입장에서 긍정문으로 서술됩니다토론 논제 정하는 방법은 토론자는 찬성측 혹은 반대측의 입장에서 찬성반대하는 이유에 대해 주장을 내세우고 그 주장에 대한 근거를 제시해야 하는데요 주장과 근거 논거에 대해 보다 쉽게 이해하기 위해 일전에 소개해드렸던 토론 입론 예시를 바탕으로 설명을 하겠습니다 논리적으로말하기 주장 근거 논거 토론 입론 예시 보러가기 교육비용 국가가 부담해야 한다 찬성측 입론 예시 찬성측 토론자의 입론은 교육비라는 용어를 정의하는 것부터 시작합니다 이후 국가가 교육비를 부담하는 이유를 당위적인 측면과 현실적인 측면으로 나누어 주장을 펼칩니다 첫번째 주장은 국민에게 교육받을 권리가 있다 입니다 그리고 그 근거로 헌법 31조 1항을 들어 설명하고 있는데요 두번째 주장 역시 헌법 31조 6항을 소개하며 교육에 대한 국가의 의무를 주장하고 있습니다 또한 이 의무가 충분히 지켜지고 있지 않다는 근거로 다른 국가의 OECD 교육지표를 제시합니다 국민에게 교육받을 권리가 있다와 평등한 교육을 보장하는 것은 국가의 의무이다라는 주장의 근거로 헌법 조항을 제시한 것인데요 이 주장과 근거 사이를 이어주는 것은 헌법은 국민의 권리를 명시한다 헌법은 국가의 의무를 명시한다 라는 논거입니다 또한 이 안에는 모든 국민은 평등하다 헌법은 지켜져야 한다 등이 숨겨져 있기도 합니다 이처럼 논거는 근거와 주장을 연결해주는 기준으로 겉으로 드러나지 않고 생략되어 있는 경우가 많습니다 그러나 근거와 주장 사이에 논거가 존재하지 않는다면 적절한 근거라고 볼 수 없겠죠 이처럼 적절한 근거를 제시하고 논리에 바탕하여 합리적으로 주장을 끌어낼 수 있을 때 청중 혹은 상대측 토론자를 설득할 수 있습니다",
    "url": "http://www.realdebate.co.kr/%eb%85%bc%eb%a6%ac%ec%a0%81%ec%9c%bc%eb%a1%9c%eb%a7%90%ed%95%98%ea%b8%b0-%ec%a3%bc%ec%9e%a5-%ea%b7%bc%ea%b1%b0-%eb%85%bc%ea%b1%b0/",
    "id": 85
  },
  {
    "title": "토론수업 토론지도 토론에 대한 올바른 이해부터 출발해야",
    "content": "최근 토론수업 토론 교육이 많이 실시되고 있지만 아직 토론에 대한 충분한 이해가 이루어지지는 않은 것으로 보입니다 고대 그리스가 민주주의를 꽃피울 수 있었던 것이 바로 토론의 적극적인 활용 덕분이었고 유대인의 토론교육 문화는 빌게이츠 에디슨 스티븐 스필버그 등을 낳았습니다 합리적인 절차를 따라 논제에 대해 서로 다른 의견을 가진 이들이 자신의 주장을 입증하고 탐구하는 것이 바로 토론입니다 올바른 토론은 문제해결 능력 의사소통 능력 등을 길러줍니다 그렇다면 올바른 토론이란 무엇일까요 토론의 정의에 대해 설명드린 적이 있는데요 토론은 서로 다른 의견을 가진 사람들이 자신의 의견을 논리적인 근거를 들어 주장하며 상대방 혹은 청중을 설득하는 과정입니다 토론이란 토론수업에서 토론이 제대로 이루어지기 위해서는 토론에 대해 제대로 이해하도록 만드는 것이 우선입니다 우리나라의 경우 여러 학교에서 토론수업을 실시하고 TV에서도 각종 토론프로그램을 방송합니다 그러나 사람들에게 토론이 무엇인지를 묻는다면 싸움에 가까운 것으로 인식하고 있는 것이 현실입니다 TV토론 등에 나오는 정치인들은 상대방의 주장은 전혀 듣지 않은 채 자신의 주장만을 떠들어대고 있으니 시청자의 입장에서는 목소리 큰 사람이 이기는 말싸움에 지나지 않는 것이죠 이런 모습은 결코 올바른 토론의 모습이 아닙니다 토론수업 토론지도 토론은 다름을 인정하는 것이 우선해야 합니다 다르다와 틀리다는 다르다는 사실을 인지하는 것이 첫번째 해야 하는 일이죠 나와 생각이 다른 것이 틀린 것은 아닙니다 나와 다르다는 것을 인정하고 존중하는 것이 필요합니다 또한 나와 생각이 다르다는 이유로 그 사람 자체를 적대시해서는 안됩니다 또 토의와 토론을 구분할 수 있어야 합니다 토의는 타협과 흥정 등이 가능합니다 서로가 의견을 내고 검토하여 해결방안을 모색하는 것이죠 승패 없이 협의와 협동을 통해 얻어낸 결론을 냅니다 그러나 토론은 타협이 이루어지는 것이 아닙니다 승패를 결정짓고 그 결과에 승복하는 것설득당하는 것이죠 일반적인 의사결정 과정에서 토의와 토론을 구분지어 활용하지는 않습니다 오히려 두가지 모두를 상호 보완적으로 활용한다면 바람직한 의사결정을 할 수 있습니다 토의를 통해 여러 의견 방법 등을 찾고 토론을 거쳐 의견 방법들에 대해 정확하게 이해를 할 수 있습니다 그리고 다시 토의를 통해 최종적인 방법을 선택하는 것이죠 마지막으로 토론은 어렵지 않다는 것을 알아야 합니다 토론은 논리적인 공적인 말하기입니다 정해진 형식과 절차에 맞춰 말하되 상대측 토론자와 쌍방향적으로 소통을 해야 하기 때문에 많은 이들이 토론을 어려운 것으로 인식합니다 그러나 토론은 단계별로 훈련을 하고 꾸준히 경험을 쌓아간다면 누구나 잘 할 수 있습니다 우리나라는 아직 올바른 토론교육 방법에 대한 논의가 많지 않습니다 토론에 대한 충분한 이해 없어 토론을 한다면 상대방에 대한 이해와 존중 없이 내 주장만 소리높여 말하는 승패 경쟁에 그칠 수 있습니다 토론수업을 할 때에는 최소한 위의 내용을 학생들이 충분히 인지할 수 있도록 사전 교육이 필요합니다",
    "url": "http://www.realdebate.co.kr/%ed%86%a0%eb%a1%a0%ec%88%98%ec%97%85-%ed%86%a0%eb%a1%a0%ec%a7%80%eb%8f%84/",
    "id": 86
  },
  {
    "title": "토론 잘하는 법 논리적 오류의 종류",
    "content": "토론 잘하는 법 토론 잘하는 법 가장 중요한 것이 뭘까요 바로 논리적으로 말하는 것이겠죠 토론은 공적인 말하기이면서 논리적인 말하기입니다토론 절차에 대해서 알아볼까요 입론부터 교차조사 반론까지 모든 과정에서 토론자는 자신의 주장을 논리적으로 입증해야 하죠 그리고 상대측 토론자의 발언에서 논리적 허점을 찾아야 합니다 우리는 토론에서 뿐만 아니라 일상생활에서도 논리적으로 말하려고 노력하지만 논리적 오류를 범하는 경우가 많습니다 간혹 토론에서도 교차조사 등에서 토론자가 논리적 오류를 범하는 안타까운 경우를 볼 수 있습니다 이번에는 논리적 오류의 종류를 알아보겠습니다 1 논리적 오류 형식적 오류 논증 추론의 형식상 잘못을 범하는 오류 선결 문제의 오류순환논증 결론에서 주장하고자 하는 바를 전제로 제시 이 책에 쓰인 내용은 사실이다 왜냐면 이 책에 그렇게 적혀 있기 때문이다 자가 당착의 오류 앞 뒤의 주장이나 전제와 결론 사이에 모순이 발생함으로써 일관된 논점을 갖지 못하는 오류 모든 것을 뚫을 수 있는 창과 모든 창을 막을 수 있는 방패 선언지 긍정의 오류 어느 전제의 대상이 A일수도 있고 B일수도 있는데 A라고 해서 B가 아니라고 단정을 짓는 오류 OO은 수학을 잘하거나 영어를 잘한다 OO은 수학을 잘한다 따라서 영어는 못한다 전건부정의 오류 및 후건긍정의 오류 A이면 B이다 에서 A가 아니면 B도 아니다전건부정라고 하거나 B이므로 A이다후건긍정라고 할 경우 오류에 빠지게 된다 특정 명제가 참일 때 그 역과 이도 참이라고 단정짓는다면 이 오류로 이어진다 2 비논리적 오류 비형식적 오류 잘못된 언어 심리적 요인 잘못된 자료 사용 등으로 범하게 되는 오류 21 심리적 오류 감정에의 호소 동정 연민 공포 증오 등 감정에 호소해서 논지를 받아들이게 하는 오류 사적 관계에의 호소 정 때문에 논지를 받아들이게 하는 오류 위력에의 호소 자기 주장을 정당한 논리에 의하지 않고 지위 관직 학위 등을 이용하여 상대방에게 공포감을 주거나 무력감을 느기게 하여 자기의 주장을 관철하려는 오류 군중에의 호소 군중 심리를 자극하여 논지를 받아들이게 하는 오류 부적합한 권위에의 호소 논지와 직접적인 관련이 없는 권위자의 견해를 근거로 신뢰하게 하는 오류 인신공격 주장하는 사람의 인품 직업 과거 정황을 트집잡아 비판하는 오류 피장파장역공격 비판받은 내용이 비판하는 사람에게도 역시 동일하게 적용됨을 근거로 비판에서 벗어나려는 오류 넌 뭘 잘했다고 넌 더하더라 22 자료적 오류 성급한 일반화의 오류 제한된 정보 부적합한 증거 대표성을 결여한 사례를 근거로 일반화하는 오류 하나만 보면 열을 안다더니 너 지금 하는걸 보니 형편없는 애구나 무지에의 호소 증명할 수 없거나 알 수 없음을 거짓이라고 추론 하느님의 존재를 밝힌 바 없으므로 하느님은 없다 논점일탈의 오류 논점과 관계 없는 것을 제시하여 무관한 결론에 이르게 되는 오류 잘못된 유추의 오류 비유를 부당하게 적용함으로써 발생하는 오류 의도 확대의 오류 의도하지 않은 결과를 의도가 있다고 판단하여 생기는 오류 잘못된 인과 관계의 오류 단순한 선후 관계를 인과 관계로 추리하는 오류 우연의 오류원칙 혼동 상황에 따라 적용되어야 할 원칙이 다른데도 이를 혼동해서 생기는 오류 복합 질문의 오류 수긍할 수 없거나 수긍하고 싶지 않은 것을 전제하고 질문함으로써 수긍하게 만드는 오류 네가 훔친 것이 총 몇개야 흑백 논리의 오류 A 아니면 B 어떤 집합의 원소가 두 개 밖에 없다고 여기고 추론하는 오류 23 언어적 오류 애매어의 오류 둘 이상의 의미를 가진 말을 애매하게 사용함으로써 생기는 오류 애매문장의 오류 문장의 의미가 두가지 이상으로 해석되는 오류 그는 나보다 돈을 더 좋아한다 은밀한 재정의의 오류 용어의 의미를 자의적으로 재정의하여 사용함으로써 생기는 오류 강조의 오류 문장의 어느 한 부분을 강조하여 발생하는 오류 사용과 언급을 혼동하는 오류 사용한 말과 언급한 말을 혼동해서 생기는 오류 이다를 혼동하는 오류 술어적인 이다와 동일성의 이다를 혼동해서 생기는 오류",
    "url": "http://www.realdebate.co.kr/%ed%86%a0%eb%a1%a0-%ec%9e%98%ed%95%98%eb%8a%94-%eb%b2%95-%eb%85%bc%eb%a6%ac%ec%a0%81%ec%98%a4%eb%a5%98%ec%9d%98%ec%a2%85%eb%a5%98/",
    "id": 87
  },
  {
    "title": "토론 논제 예시 디베이트 주제 Top 100 국제토론교육협회",
    "content": "많은 분들이 토론 논제 예시 찾기를 힘들어하죠 우리나라에는 적합하지 않은 주제도 있지만 다양한 토론주제를 만나볼 수 있는 곳이 있어 소개합니다 국제토론교육협회 홈페이지httpidebateorg에서는 디베이트에 대한 다양한 정보와 등을 제공하고 있습니다 그 곳에서 다양한 토론 논제를 접하실 수 있습니다 어떤 토론 논제가 있을까요 모두 영어라는 것이 함정 Rank Total views Debate Motion 1 568070 This House believes singlesex schools are good for education 본 의회는 공학이 아닌 학교남학교여학교가 교육에 더 좋다고 믿는다 2 390164 This House would ban animal testing 본 의회는 동물실험을 금지해야 한다 3 342153 This House would ban homework 본 의회는 숙제를 금지해야 한다 4 328999 This House supports the death penalty 본 의회는 사형제도를 지지한다 5 324603 This House believes reality television does more harm than good 본 의회는 리얼리티 TV프로그램는 좋은 것 보다 해로운 것이라고 믿는다 6 315620 This House believes university education should be free 본 의회는 대학 교육을 무료로 해야 한다고 믿는다 7 280909 This House believes the internet brings more harm than good 본 의회는 인터넷은 좋은 것보다 더 많은 피해를 가져온다고 믿는다 8 271914 This house would raise the legal driving age to 18 본 의회는 법적 운전 연령을 18세로 올려야 한다 9 255830 Homework is a waste of time Junior 숙제는 시간낭비다 10 228052 This house Would Ban School Uniforms Junior 본 의회는 교복을 금지해야 한다 출처 국제토론교육협회 사이트 내에서 조회가 많이 된 토론논제를 100위까지 보여주는 것입니다 각 토론 논제를 클릭하면 해당 논제에 대한 다양한 주장과 근거를 볼 수 있습니다 국제토론교육협회 BROWSE DEBATES BY THEME 다만 최근 홈페이지에 문제가 있는지 페이지가 제대로 노출이 되지 않는 경우도 있습니다 작동은 정상적으로 되니 토론을 공부하고 싶은 분들은 참고하시기 바랍니다",
    "url": "http://www.realdebate.co.kr/%ed%86%a0%eb%a1%a0%eb%85%bc%ec%a0%9c%ec%98%88%ec%8b%9c-%eb%94%94%eb%b2%a0%ec%9d%b4%ed%8a%b8%ec%a3%bc%ec%a0%9c-top100/",
    "id": 88
  },
  {
    "title": "토론주제 디베이트 논제 정하는 방법",
    "content": "토론주제 정하는 방법 지난번에는 토론논제의 유형 3가지 사실논제 가치논제 정책논제에 대해 설명을 드렸습니다자세히 보기 이번에는 에 대해 이야기를 해보도록 하겠습니다 토론주제 디베이트 논제를 정할 때에도 나름대로 규칙이 있습니다 토론주제를 제대로 정해야 토론이 원활하게 이루어질 수 있기 때문에 논제를 정하는 사람은 신중하게 결정을 해야 합니다 토론주제 정하기 토론 논제를 정할 때에는 가장 먼저 토론에 대해서 알아야 합니다 토론은 하나의 주제에 대해 찬성과 반대의 의견을 가진 이들이 상대방 혹은 청중을 설득하기 위해 근거를 들어 자신의 주장을 펼치는 과정입니다 찬성측과 반대측이 있으며 중립은 없습니다 이 대립 상황이 토의와 토론의 가장 큰 차이점이라 할 수 있습니다 따라서 토론주제를 정할 때에는 찬성측과 반대측이 명확하게 구분될 수 있도록 해야 합니다 토론주제가 명료하고 정확하지 않다면 제대로 된 토론이 이루어지는 것이 아니라 개념 정의나 논의 범위에 대한 논쟁만을 벌이다 끝나게 될 수 있습니다 따라서 개념 정의 논의 대상의 범위 등을 정확하게 제시할 수 있는 주제를 잡아야 합니다 제4회 2030 소통 대학생 토론대회 본선에서 다루었던 주제는 남북 관계 개선을 위해 경제 협력 확대를 최우선 과제로 삼아야 한다 입니다 찬성측과 반대측의 입장이 명확히 나뉘게 됩니다 경제 협력 확대를 최우선 과제로 삼아야 한다는 찬성측과 경제 협력 확대는 최우선 과제가 아니다 최우선 과제로 삼으면 안된다를 주장하게 될 반대측으로 나뉘게 됩니다 남북 관계 개선이라는 광범위한 주제에 대해 토론이 원활하게 이루어질 수 있도록 경제 협력 확대를 최우선 과제로 삼아야 한다로 찬반 양 측이 정확히 어떤 내용에 대한 주장을 펼쳐야하는지 주제를 한정한 것이죠 또한 토론주제는 찬성측의 입장에서 긍정문으로 서술되어야 합니다 찬성측 입장에서 서술되어야 하는 이유는 토론 자체가 변화를 주장하는 찬성측의 문제제기로부터 시작되기 때문입니다 긍정문으로 서술되어야 하는 이유는 토론을 원활하게 진행하기 위함입니다 토론 주제를 안된다 아니다라는 부정문으로 서술한다면 안되는 것에 찬성합니다 처럼 상반되는 표현을 함께 쓰면서 토론자와 청중 모두에게 혼란을 가져올 수 있습니다 토론주제를 의문문으로 정하는 경우도 많은데요 의문문으로 쓰인 토론주제는 앞서 말씀드린 찬성측 입장에서 서술되어야 한다는 말에 부합하지 않는다는 것을 눈치채셨을 겁니다 사형제도는 폐지되어야 하는가 라는 문장에 대해 토론을 한다면 찬성과 반대 입장의 판단이 모호해집니다 사형제도는 폐지되어야 한다가 올바른 토론주제라고 할 수 있습니다 마지막으로 논제는 공정해야 합니다 잔인한 훌륭한 등의 평가가 포함된 불필요한 형용사는 배제하고 부정적인 인식을 주는 단어보다는 중립적인 단어를 사용해야 합니다 토론논제에 이미 쟁점에 대한 긍정적 혹은 부정적인 평가가 담긴다면 청중은 찬성측이나 반대측의 주장을 공정하게 들을 수 없기 때문입니다",
    "url": "http://www.realdebate.co.kr/%ed%86%a0%eb%a1%a0%ec%a3%bc%ec%a0%9c-%eb%94%94%eb%b2%a0%ec%9d%b4%ed%8a%b8%eb%85%bc%ec%a0%9c-%ec%a0%95%ed%95%98%eb%8a%94-%eb%b0%a9%eb%b2%95/",
    "id": 89
  },
  {
    "title": "토론논제 유형 사실토론 가치토론 정책토론",
    "content": "토론논제 유형이 있다 최근 몇몇 학교에서 토론수업을 시도하면서 토론 주제를 정해오라는 과제를 내주는 경우가 있는 것 같습니다 하지만 토론 논제를 정하는 것이 생각만큼 쉽기만 한 것은 아니죠 토론 논제를 정할 때에도 고려해야 할 사실들이 많습니다 토론 논제에도 유형이 있습니다 제목을 보셨으니 아시겠지만 바로 사실논제 가치논제 정책논제 세 가지입니다 이 세 가지 유형에 따라 토론에서 다루게 되는 쟁점과 토론의 진행 방식도 달라집니다 사실논제는 말 그대로 사실 여부를 가리는 논제입니다 따라서 그 논제가 사실이라는 것이 명백하게 드러날 근거가 나타난다면 그대로 토론은 끝나게 되죠 아직 진실이 밝혀지지 않은 과거의 역사적 사실이나 원인과 결과에 대한 논제 범죄 성립 여부를 두고 법정에서 변호사와 검사 사이의 공방 등이 모두 사실논제에 해당됩니다 사실논제는 미래의 일에 대해서도 다룰 수 있는데요 2018년 부동산시장이 폭락할 것이다 등의 예측 등을 가지고 미래의 사실에 대해 논할 수 있습니다 가치논제는 옳은지 그른지 바람직한지 아닌지 좋은지 나쁜지 등 가치판단이 쟁점이 되는 논제입니다 어떤 것이 가치가 있음을 주장하거나 반대로 가치가 없음을 주장할 수 있습니다 또는 특정 가치가 다른 어떤 가치보다 우선한다고 주장하는 등의 내용을 다룰 수 있죠 가치논제는 아무리 충분한 근거를 가지고 주장을 하더라도 서로 가치관이 다르다는 사실만을 확인할 뿐인 경우가 많습니다 따라서 승패를 가를 때에는 논제를 더 잘 이해하고 적절한 근거를 잘 제시했는지를 평가하게 됩니다 무엇보다 교육 현장에서 가치논제로 토론을 할 때에는 가치관의 차이에 대해 수용할 수 있도록 지도하는 것이 필요합니다 정책논제는 현 상황 현 정책 현 행동에 변화를 추구하는 문제를 논합니다 주로 을 해야 한다는 형태의 논제가 됩니다 논제는 변화해야 한다는 주장을 담아 표현합니다 그래서 변화를 주장하는 측이 찬성측 현 상황의 유지를 주장하는 측이 반대측이 되도록 논제를 만들죠 정책논제는 결국 사실과 가치에 대한 논의도 포함하기 때문에 교육 목적으로 많이 활용되고 있는 논제입니다 하나의 주제를 가지고도 무엇을 논하느냐에 따라 사실논제 가치논제 정책논제로 나뉘게 될 수 있습니다 토론에 정말 자주 등장하는 주제은 사형제도를 예로 들어보겠습니다 사형제도는 범죄율을 감소시킨다 사형제도는 바람직하다 사형제도를 폐지해야 한다 순서대로 사실논제 가치논제 정책논제입니다 하나의 주제를 가지고 어떤 유형의 논제인가에 따라 다루어야 할 쟁점 주장 근거가 모두 달라지게 됩니다",
    "url": "http://www.realdebate.co.kr/%ed%86%a0%eb%a1%a0%eb%85%bc%ec%a0%9c-%ec%82%ac%ec%8b%a4%ed%86%a0%eb%a1%a0-%ea%b0%80%ec%b9%98%ed%86%a0%eb%a1%a0-%ec%a0%95%ec%b1%85%ed%86%a0%eb%a1%a0/",
    "id": 90
  },
  {
    "title": "토론잘하는법 토론대회 준비하는 방법",
    "content": "토론잘하는법 토론대회 준비하기 토론잘하는법 얼마나 잘 준비하는가에 달려있겠죠 우리나라의 토론대회에서 이루어지는 토론 방식은 형식토론으로 기본적으로는 CEDA방식인 경우가 많습니다 최근 CEDA토론이나 의회식토론을 다소 대회의 취지에 맞게 변형하여 실시하는 경우도 있습니다 대부분의 토론대회는 대회 한달 전 쯤이나 대회 개최를 알리는 공지와 함께 토론논제가 발표됩니다 그리고 그 논제는 대회를 주최하는 기관과 관련된 것들이 나오죠 올해 개최되는 토론대회를 예로 들자면 인구보건협회에서 주최하는 인구토론대회의 논제는 여성 취업시 출산에 따른 가산점 제도를 도입해야 한다 두 사람의 사랑이 결혼의 충분조건이다 아니다 세 자녀 이상 가정의 자녀들에게 군복무 기간 단축 혜택을 주어야 한다 입니다 인구토론대회 자세히보기 논제가 발표되면 참가자들은 자료조사부터 시작하여 실전 연습까지 모든 토론대회 준비에 2주1달 정도의 시간을 들입니다 토론잘하는법 토론 준비 방법 보통 첫 입론시간은 원고에 의존하여 스피치를 하게 됩니다 이때 중요한 것은 이 원고가 스피치 원고라는 사실입니다 일반적으로 글을 쓰는 형태로 쓰여진 원고로 스피치를 하게 되면 아무리 자연스럽게 말하려고 해도 책 읽는 듯한 느낌을 지울 수가 없습니다 따라서 스피치 원고를 작성할 때에는 한 문장 한 문장 소리내어 읽어보며 말의 문장이 되도록 쓰는 것이 중요합니다 또 원고를 준비할 때에는 정해진 시간 안에 해야 할 말을 모두 할 수 있도록 구성해야 합니다 사람은 저마다 말하는 속도가 다릅니다 하지만 토론이라는 공적인 말하기에서 청중과 평가자에게 자신의 말을 잘 전달하려면 또박 또박 천천히 말하는 것이 중요하겠죠 말을 좀 더 빨리하면 더 많은 것을 말할 수 있을 것 같지만 결국 청중에게는 한 가지도 제대로 전달하지 못할 수 있습니다 이렇게 원고를 작성할 때에는 많은 요소를 고려해야 합니다 자연스럽게 말할 수 있도록 해야 하고 담아야 할 내용이 모두 담겨야 하지만 그렇다고 정해진 시간을 지키지 못하면 안됩니다 말은 천천히 또박또박 청중에 잘 들릴 수 있도록 해야하며 필요하다면 제스처나 말하는 속도를 함께 고려해가며 원고를 작성해야 합니다 내용의 충실함은 기본이고요 마지막으로 토론대회 준비에 있어서 가장 중요한 것은 실제로 연습을 해보는 것입니다 토론대회에서 청중의 앞에 나서 말을 한다는 것은 정도의 차이는 있을 지 몰라도 누구나 긴장할 수 밖에 없습니다 실제 토론대회처럼 입론부터 반론까지 모든 과정을 연습해보는 것은 토론잘하는 방법의 가장 중요한 포인트입니다 결국 가장 좋은 방법은 연습이라는 사실을 잊지 마시기 바랍니다",
    "url": "http://www.realdebate.co.kr/%ed%86%a0%eb%a1%a0%ec%9e%98%ed%95%98%eb%8a%94%eb%b2%95-%ed%86%a0%eb%a1%a0%eb%8c%80%ed%9a%8c-%ec%a4%80%eb%b9%84%ed%95%98%eb%8a%94-%eb%b0%a9%eb%b2%95/",
    "id": 91
  },
  {
    "title": "직파토론 기조주장 논박과 답변 자유논박",
    "content": "직파토론 각 부분들에 대한 설명 직파토론은 기조주장 논박과 답변 그리고 자유논박으로 구성됩니다 직파토론 진행 순서와 특징에 대해서는 여기를 참고하세요 이전에 직파토론방식은 CEDA토론을 일부 변형한 것임을 말씀드린 적이 있습니다 교차조사 대신 자유논박 시간이 있다고 볼 수 있는데요 직파토론의 기조주장 논박과 답변 자유논박은 각각 어떤 시간이고 어떻게 진행되는지 설명드리겠습니다 직파토론 진행 순서 ① 기조주장 기조주장은 각 팀의 제1토론자들이 논제에 관해 주장과 근거를 펼치는 시간입니다 기조주장 시간은 일반적으로 5분으로 CEDA토론두 토론자 6분씩 총 12분이나 의회식토론두 토론자 7분씩 총 14분에 비해 짧습니다 2인 1조로 구성되는 직파토론은 제1토론자는 기조주장을 제2토론자는 마지막에 주장정리를 맡게 되기 때문에 기조주장이 각 팀별 1회 뿐입니다 특히 긍정측은 논제의 배경을 설명하고 단어 정의 및 논의를 한정하다 보면 3가지 주장을 펼치기에도 시간이 부족한 감이 있죠 그러므로 직파토론에서의 기조주장은 다른 토론의 입론보다 간결하고 명료한 형태로 준비되어야 하며 부수적이거나 세부적인 근거를 기조주장에 포함시키기보다는 토론 후반부에 주어지는 자유논박 시간을 활용하는 것이 좋습니다 ② 논박과 답변 각 팀의 논박과 답변이 팀 단위로 교차되는 것이 아니라 바로 이어집니다 이는 직파토론의 진행순서를 보면서 이해하시는 것이 편하실텐데요 양팀의 기조주장이 끝난 후 첫번째 논박에서 부정팀 2토론자의 논박에 대해 긍정측 1토론자가 답변을 하고 숙의시간 없이 바로 두번째 논박으로 긍정측 2토론자가 논박을 하게 됩니다 세번째 논박과 네번째 논박의 사이에도 숙의시간이 주어지지 않으므로 세번째 논박이 진행되는 동안 부정팀 1토론자는 네번째 논박을 준비해야 합니다 논박은 1분 답변은 2분으로 충분한 편입니다 그러나 2번째 4번째 논박은 숙의시간 없이 시작되니 1번째 3번째 논박에 참여하지 않는 토론자는 상대팀의 논박과 같은 팀의 답변을 들으면서 자신의 논박을 준비해야 합니다 ③ 자유논박 자유논박은 직파토론방식에만 있는 매우 역동적인 시간입니다 시간이나 발표 순서의 제한이 없으므로 그동안 나왔던 주제들에 대해 자유롭게 주장할 수 있습니다 그러나 이 시간은 사실상 토론의 마지막 부분이므로 자기 팀의 주장을 최대한 부각시키기 위해 모든 근거를 다 사용하는 것이 좋습니다 주의할 점은 이때 두 팀 모두 한가지 특정한 논점에 집착하게만 된다면 좋은 토론이 이루어지기 힘듭니다 간혹 실제 대회 예선에서 자유논박 시간에 풍부한 논의가 이루어지는 것이 아니라 특정한 논점으로 힘겨루기를 하는 경우가 있죠",
    "url": "http://www.realdebate.co.kr/%ec%a7%81%ed%8c%8c%ed%86%a0%eb%a1%a0-%ea%b8%b0%ec%a1%b0%ec%a3%bc%ec%9e%a5-%eb%85%bc%eb%b0%95%ea%b3%bc%eb%8b%b5%eb%b3%80-%ec%9e%90%ec%9c%a0%eb%85%bc%eb%b0%95/",
    "id": 92
  },
  {
    "title": "토론 입론 예시 부정측 대학생 토론 대회 준비",
    "content": "국립국어원 주최 이번에 보여드리는 토론 입론 예시는 교육비용 국가가 부담해야 한다에 반대하는 부정측 입장의 입론입니다 토론 입론 예시 부정측 안녕하세요 오늘의 주제인 교육비 국가가 부담해야 한다의 부정측을 맡은 oooo팀 첫번재 토론자 ooo입니다 철학자 헤겔은 인류역사를 자유의식의 발전사라 했습니다 그러나 저희는 인류역사를 교육의 발전사로 말하고 싶습니다 왜냐하면 교육은 자유의식을 발전시킬 뿐 아니라 사회현실도 반영하기 때문입니다 교육의 형태는 시대의 요구와 사회적인 필요성에 의해 변화되어 왔습니다 사회가 농업사회에서 산업사회로 산업사회에서 다시 현대의 지식 정보사회로 변해감에 따라 교육체계는 달라져 왔고 현대 사회에서의 교육은 그 필요한 인재를 길러 내기 위해 다양성과 자율성을 요구받고 있습니다 저희 oooo팀에서는 교육비를 국가가 전적으로 부담해서는 안된다고 생각합니다 그 이유에 대해 저희는 크게 세 가지 근거를 들어 말씀드리겠습니다 첫번째로 교육의 다양한 선택권 보장을 위해 교육비를 국가가 전적으로 부담해서는 안됩니다 현대에 필요한 교육은 과거처럼 국가주도의 획일화된 교육이 아니라 다양한 선택권을 제공하는 교육입니다 새로운 지식이 끊임없이 확대 재생산되고 여러 가치관이 공존하는 현대에서 다양한 교육에 대한 요구는 점점 높아졌고 이것은 대안 교육이나 특성화 교육에 대한 관심으로 나타나고 있습니다 대표적 대안학교인 간디학교의 교과과정을 보면 세 개 이상 자립교과과목을 선택할 수 있게 하고 있고 마은 개 이상의 특기적성 교과과정을 개설하였습니다 또한 자립형 사립고인 해운대고는 국민공통기본과정에 더하여 보통교과의 일부를 전문 교과로 편성하여 재량활동을 강화하고 있습니다 이러한 대안교육과 특성화교육을 하기 위해서는 국가가 전적으로 비용을 부담하는 체제가 아니라 개인들의 교육비 부담을 통한 자율성 확립이 필요합니다 그리고 현재도 그런 형태로 이루어지고 있습니다 두번째로 교육비를 국가가 부담하는 것은 교육에 있어 부작용을 가져올 수도 있습니다 1970년대부터 대학 완전 무상교육을 해왔던 독일은 다시 수업료를 도입하고 있습니다 무상교육이 이루어진 후 독일에서는 대학생이 급증하여 교원 1인당 학생 수가 과거 약 10명 이하에서 현재 약 35명까지 늘었습니다 이는 곧 독일학생들이 과거와 같이 교수님들과 개별적인 학문적 접촉을 할 수 있는 기회가 줄어들었음을 의미합니다 뿐만 아니라 교육에 필요한 제반시설도 과거에 비해 상당히 부족해졌습니다 이처럼 무상 교육은 각종 부작용을 나아 독일 대학의 교육여건을 악화시키는 요인으로 작용하고 있습니다 마지막으로 한국의 국가 재정으로 볼 때 국가가 현재보다 더 많은 교육비를 부담하는 것은 현실적으로 굉장히 어려운 일입니다 2004년 우리나라의 GDP대비 국가재정규모는 273로 OECD 평균인 408에 크게 못 미치고 OECD국가들 중 작은 정부를 추구하는 미국의 재정규모 36와 비교하여도 훨씬 낮은 수준입니다 이렇게 다른 국가에 비해 분명히 적은 재정규모에서도 2005년 우리 정부는 총 예산인 131조 5천억원의 약 5분의 1에 해당하는 25조 9400억원을 교육부 예산으로 책정하고 있습니다 이것은 11조 1800억원을 투자하는 산업분야 지원보다 두 배나 많고 27조 5천억우너을 투자하는 도로 항만 등의 사회 간접자본 투자와 비슷한 수치입니다 결국 현재 우리나라의 국가 재정으로는 교육비 부담을 더 이상 늘릴 수 없고 교육비 부담만을 목표로 무리하게 세금을 올렸다가는 조세저항에 부딪치게 될 것입니다 즉 교육이 개인에게는 미래를 위한 투자의 일부라고 하지만 국가의 차원에서는 그것만을 위해 현재의 경제구조나 사회기반을 포기할 수 없기 때문입니다 지금까지 저는 국가가 교육비를 부담해서는 안 되는 이유에 대해서 첫째 학교교육의 다양화 두번째 교육에서 나타날 수 있는 부작용 마지막으로 국가교육비 부담의 비현실성이라는 세 가지 근거를 들어 말씀드렸습니다 감사합니다",
    "url": "http://www.realdebate.co.kr/%ed%86%a0%eb%a1%a0-%ec%9e%85%eb%a1%a0-%ec%98%88%ec%8b%9c-%eb%b6%80%ec%a0%95%ec%b8%a1-%eb%8c%80%ed%95%99%ec%83%9d%ed%86%a0%eb%a1%a0%eb%8c%80%ed%9a%8c%ec%a4%80%eb%b9%84/",
    "id": 93
  },
  {
    "title": "토론 입론 예시 긍정측 디베이트 토론 잘하는 법",
    "content": "국립국어원 주최 제1회 전국 국어대회 토론왕 선발대회 토론 입론 예시 다음은 교육비용 국가가 부담해야 한다라는 내용으로 진행된 에서 한 팀의 긍정측 토론 입론 예시입니다 토론 입론 긍정측 안녕하세요 오늘의 논제인 교육비 국가가 부담해야 한다의 긍정측을 맡은 oooo팀 첫번째 토론자 ooo입니다 토론을 시작하기 전에 저희 긍정측에서는 오늘의 논의가 보다 발전적인 방향으로 나아갈 수 있도록 논제의 주요 단어인 교육비에 대해 정의해보고자 합니다 교육비에는 공교육비와 사교육비가 있습니다 이 중 사교육에 드는 비용은 개인이 자신의 선택에 따라 대가를 지불하는 것이기에 분명히 개인의 몫입니다 그러므로 저희 긍정 측에서는 오늘의 논제에 교육비를 학교교육으로 대표되는 공교육에 드는 비용으로 정의하고자 하고 그것을 제안합니다 18세기 계몽철학자인 콩도르세는 인간은 모두 동등한 권리를 가지고 있다는 프랑스 혁명의 기본이념에 기초하여 공교육의 이념인 평등을 주장하였습니다 이 주장은 공교육조직 법안으로 구체화 되었고 이후 근대에서 현대에 이르는 교육제도를 확립하는 밑바탕이 되었습니다 이러한 공교육의 기본 이념을 교육제도를 통해 실현하는 핵심적 요소는 바로 국가가 교육에 필요한 비용을 부담하는데 있을 것입니다 저희 긍정측에서는 국가가 교육비를 부담해야 하는 이유에 대해 당위적인 측면과 현실적인 측면으로 나누어 말씀드리겠습니다 먼저 당위적인 측면에서 국가가 교육비를 부담해야 하는 첫번째 이유는 국민에게 교육받을 권리가 있기 때문입니다 우리의 헌법31조의 1항은 모든 국민은 능력에 따라 균등하게 교육을 받을 권리를 가진다라고 명시하고 있습니다 여기서 말하는 교육을 받을 권리라는 것은 학습권으로써 교육을 받을 수 있도록 국가에 적극적인 배려를 요구할 수 있는 권리입니다 그러므로 이 권리는 국가가 교육에 필요한 재정과 시설 제도 등을 실질적으로 갖추어줌으로서 보장될 수 있습니다 두번째로 교육비를 부담하여 평등한 교육을 보장하는 것은 국가의 의무이기도 합니다 우리의 헌법은 교육에 대해 국민의 권리의 부분뿐 아니라 국가의 의무에 대해서도 규정하고 있습니다 헌법 31조 6항에 언급된 것처럼 교육제도운영과 교육재정에 관해서는 법률로 정하여 실효성을 갖도록 하고 있습니다 즉 다시 말해서 국가는 사회 경제적 약자도 능력에 따라 실질적 평등교육을 받을 수 있도록 교육비 부담과 같은 적극적인 정책을 실현해야할 의무가 있다는 것입니다 그러나 현재 우리 국가가 부담하는 교육비 비율은 다른 나라들과 비교해 볼 때 상당히 낮은 편입니다 OECD 교육지표에 따르면 2002년 한국의 국가부담 공교육비는 GDP 대비 42퍼센트로 이는 OECD국가들의 평균인 51퍼센트에 비해 가장 낮은 수준에 속합니다또한 이는 46퍼센트를 부담하고 있는 비OECD 국가인 태국보다도 교육비의 국가 부담율이 낮다는 것을 의미합니다 다음으로 현실적인 측면에서 교육비를 국가가 부담해야 하는 첫번째 이유는 교육의 양극화로 인한 사회계층의 고착화를 막기 위해서 입니다 현재 경제적인 부분에서뿐 아니라 교육의 영역에서도 부자와 빈자간에 양극화가 일어나고 있습니다 전국 고등학교 2학년에 재학 중인 저소득층 학생 1189명을 대상으로 조사한 올해 국정감사 보고서에 따르면 이 저소득층 학생들의 성적은 영어의 경우 약 4점 수학의 경우 평균적으로 약 5점 이상 낮게 나타나고 있습니다 이처럼 사회 집단의 소득격차는 교육격차로 연결되고 있고 교육비의 국가 부담이 상대적으로 열악한 현실에서는 이 격차를 좁히기는 어렵습니다 그러므로 이처럼 교육격차로 인해 사회계층이 고착화되는 것을 막기 위해 국가는 교육비를 부담해야 합니다 두번째로 국가가 교육비를 부담하는 것은 사회를 안정시키는데도 도움이 됩니다 한국인들은 세계적으로 높은 교육열을 가지고 있습니다 그 이유는 경제적으로 열악한 처지에 있는 사람이라도 교육을 통해 성공할 수 있다는 사회적인 믿음이 있었기 때문입니다 그런데 현재와 같은 교육적 불평등이 더 심해져서 교육기회의 균등이 사라진다면 한국인들은 불평등의 원인을 사회구조로 돌리고 불만을 품게 될 것입니다 이러한 사회에 대한 불만이 계속 쌓이게 되면 다른 계층에 대한 적대감으로 나타나고 계층 간의 갈등과 반목이 일어나 사회의 안정을 위협하는 불안 요소가 될 것입니다 그러므로 국가가 교육비를 부담하여 계층 간의 교육격차를 줄여주는 것은 사회를 안정시키는 데 도움을 줄 수 있습니다 지금까지 저는 교육비를 국가가 부담해야 하는 이유에 대해 국민의 권리이자 국가의 의무라는 당위적인 면과 교육 양극화의 해소와 사회 안정의 기여라는 현실적인 면을 들어 말씀드렸습니다 이러한 이유로 저희 긍정측은 교육비를 국가가 부담해야 한다고 생각합니다 감사합니다",
    "url": "http://www.realdebate.co.kr/%ed%86%a0%eb%a1%a0-%ec%9e%85%eb%a1%a0-%ec%98%88%ec%8b%9c-%eb%94%94%eb%b2%a0%ec%9d%b4%ed%8a%b8-%ed%86%a0%eb%a1%a0-%ec%9e%98%ed%95%98%eb%8a%94-%eb%b2%95/",
    "id": 94
  },
  {
    "title": "토론수업 토론 교육의 장점",
    "content": "토론수업 왜 좋을까요 점점 토론수업 토론교육의 중요성을 생각하는 분들이 많아지시는 것 같습니다 기존의 주입식 수업으로 학생들은 스스로 사고하지 못하고 자신의 의견을 내세우는 것 조차 힘들어하기 때문에 학생들이 참여할 수 있는 토론수업 등이 조명받는 것이죠 그렇다면 토론수업이 가져다주는 좋은 점은 어떤 것이 있을까요 토론의 장점 토론의 목적에 대해서는 리얼디베이트에서도 언급한 바 있습니다 여기 토론수업의 목적 리얼디베이트 적지 않은 분들은 찬반토론 디베이트는 승자와 패자를 나누어 경쟁을 부추기고 감정싸움이 일어난다며 수업으로 바람직하지 않다고 생각하기도 합니다 그래서 토의수업이 적절하다고 말씀하시는 분들도 많습니다 하지만 토의수업과 토론수업은 지향하는 바가 다르다고 말씀드리고 싶습니다 토론이란 서로 다른 의견을 가진 사람들이 자신의 의견을 논리적인 근거를 들어 주정하며 상대방 혹은 청중을 설득하는 과정입니다 토론이란 토론수업을 통해 학생들은 나와 다른 의견을 가진 친구에게 논리적인 근거를 들어 설득하고 질문하고 주장하며 어떤 의견이 더 나은 것인지 논리적으로 겨루게 됩니다 이 논리적인 다툼 사이에는 상대방에 대한 존중과 경청이 따릅니다 우리가 방송에서 흔히 접해왔던 정치적인 토론은 결국 감정싸움으로 마무리되는 경우가 많습니다 하지만 그러한 싸움은 토론이 기본적으로 상대를 배려하고 존중하며 상대방의 주장을 경청하고 그에 대해 논리적으로 대응하는 것이라는 사실을 잊고 정치적인 목적으로 내 주장만을 내세우고 있기 때문에 나타나는 모습입니다 우리 학생들에게는 적절한 형식을 갖춘 형식토론으로 학생들이 자신의 주장을 논리적으로 잘 펼칠 수 있고 상대방의 주장을 존중할 수 있도록 올바른 토론수업이 필요합니다 올바른 토론수업은 학생들이 올바른 판단과 좋은 결정을 내릴 수 있도록 도와줄 것입니다 또한 토론교육을 받은 학생은 다른 사람의 의견을 제대로 듣고 자신의 주장을 상대방에게 논리적으로 설득할 수 있는 민주사회의 구성원으로서의 리더십을 갖출 수 있게 됩니다",
    "url": "http://www.realdebate.co.kr/%ed%86%a0%eb%a1%a0%ec%88%98%ec%97%85-%ed%86%a0%eb%a1%a0%ea%b5%90%ec%9c%a1%ec%9d%98-%ec%9e%a5%ec%a0%90/",
    "id": 95
  },
  {
    "title": "링컨더글러스토론 링컨 더글러스식 토론 진행 순서",
    "content": "링컨더글러스토론 링컨 링컨더글러스토론이란 링컨더글라스토론은 1858년 미국 일리노이주 상원의원 선거에서 에이브래햄 링컨과 스테픈 더글러스 사이에 7차에 걸쳐 진행되었던 토론회에서 유래된 11 토론방식입니다 링컨과 더글라스의 논쟁은 어떤 내용일까요 개인의 토론실력이 결과를 좌우하는 토론방식으로 한 명의 토론자가 입론 교차조사 반론까지 모두 소화합니다 또 별도의 숙의시간이 없기 때문에 순발력이 생명이라고 할 수 있습니다 정책토론보다는 가치토론에서 많이 활용되는 토론 형식으로 가치 윤리 철학 등에 대해 주로 다룹니다 더글러스 링컨더글러스토론 진행순서 찬성측 토론자의 입론 6분 반대측 토론자의 교차조사 3분 반대측 토론자의 입론과 반론 7분 찬성측 토론자의 교차조사 3분 찬성측 토론자의 첫번째 반론 4분 반대측 토론자의 반론 6분 찬성측 토론자의 두번째 반론 3분 CEDA토론세다토론이란 CEDA토론 진행 순서 의회식토론이란 의회식토론 진행 순서와 시간 칼포퍼식토론 칼포퍼Karl Popper토론의 진행 순서",
    "url": "http://www.realdebate.co.kr/%eb%a7%81%ec%bb%a8%eb%8d%94%ea%b8%80%eb%9f%ac%ec%8a%a4%ed%86%a0%eb%a1%a0-%ec%a7%84%ed%96%89-%ec%88%9c%ec%84%9c/",
    "id": 96
  },
  {
    "title": "칼포퍼식토론 칼포퍼Karl Popper토론의 진행 순서",
    "content": "칼포퍼식토론 _칼포퍼 사진Wikipedia 칼포퍼식토론이란 칼포퍼식토론 칼 포퍼Karl Popper식 토론은 반론이 중요하게 여겨지는 토론방식입니다 3인 1팀으로 구성되며 입론 기회는 1회 반론 기회가 2회 주어집니다 이는 철학자 칼 포퍼의합리적 비판 정신을 계승한 것으로 국제토론교육협회International Debate Education Association 주최 토론대회는 모두 이 토론 형식을 취합니다 칼포퍼의 합리적인 비판정신이란 인간의 지식은 항상 오류일 가능성이 있기 때문에 합리적 비판이 필요하며 모든 지식은 추측과 반박을 통해 발전한다는 사상 칼포퍼식토론 진행순서 찬성측 첫번째 토론자의 입론 6분 반대측 세번째 토론자의 교차조사 3분 반대측 첫번째 토론자의 입론 6분 찬성측 세번째 토론자의 교차조사 3분 찬성측 두번째 토론자의 반론 5분 반대측 첫번째 토론자의 교차조사 3분 반대측 두번째 토론자의 반론 5분 찬성측 첫번째 토론자의 교차조사 3분 찬성측 세번째 토론자의 반론 5분 반대측 세번째 토론자의 반론 5분 숙의시간 각 팀당 5분 대회 규정이나 논제에 맞춰 변경될 수 있다 각 구성요소에 대해서 알고 싶다면 하나의 독특한 점은 앞서 소개해드렸던 CEDA토론 의회식 토론은 마지막 발언의 기회가 변화의 필요성에 대해 입증해야 하는 찬성측에 있는 것과 달리 칼포퍼식 토론의 마지막 발언은 반대측의 반론이라는 것입니다 반대측에서도 현상유지에 대해 증명할 책임이 있다고 보는 것인데요 이러한 특징 덕분에 정책 토론 뿐 아니라 가치 토론에 대한 토론에서도 칼포퍼식 토론 방식이 채택될 수 있다는 이점이 있습니다 CEDA토론세다토론이란 CEDA토론 진행 순서 의회식토론이란 의회식토론 진행 순서와 시간 직파토론 이란 직파토론의 특징과 진행 순서",
    "url": "http://www.realdebate.co.kr/%ec%b9%bc%ed%8f%ac%ed%8d%bc%ec%8b%9d%ed%86%a0%eb%a1%a0-%ec%b9%bc%ed%8f%ac%ed%8d%bc%ed%86%a0%eb%a1%a0%ec%9d%98-%ec%a7%84%ed%96%89-%ec%88%9c%ec%84%9c/",
    "id": 97
  },
  {
    "title": "의회식토론 이의제기보충질의 의사진행발언 신상발언",
    "content": "의회식토론 구성 요소 의회식토론은 교차조사 없이 입론과 반론만으로 이루어져있습니다 의회식토론의 진행 순서를 자세히 알고 싶다면다만 상대측 발언자의 발언 중에 간단한 질문 설명 등을 요구하거나 상대측 발언자가 토론의 규칙을 위반했을 때 이의를 제기할 수 이는 장치들이 있습니다 의회식토론 구성 요소인 이의제기보충질의 의사진행발언 신상발언에 대해 알아보겠습니다 의회식토론 구성 사진httpsflickrpqDKeoR 1 보충질의이의제기 상대측 발언자에게 간단한 질문 설명 등을 요구하는 것이다 보충질의를 요청할 때에는 한 손으로 머리를 잡고 다른 한 손은 손바닥을 위로 향하게 뻗은 채 일어서면서 Points Of Information Sir On that Point Point Sir 등의 표현을 사용한다 우리말로는 질의이습니다 설명요구합니다로 하면 된다 이때 발언자는 이 제의를 받아들일 수도 있고 무시할 수도 있는데 무시할 때는 손으로 앉으라는 제스처를 보내면 된다 단 총 입론시간 동안 1번은 보충질의를 받아야 한다 보충질의는 많이 받으면 내 입론에 대한 주도권을 빼앗기게 되지만 다 무시를 하면 자신감이 없어보이고 피하는 것으로 보일 수 있다 2 의사진행발언 상대방이 토론의 규칙을 위반하거나 발언시간이 초과되었거나 혹은 마지막 발언에서 새로운 주장을 한다거나 등의 상황에서 이를 제지하거나 지적하기 위해 사회자국회의장에게 요청하는 것이다 이때 발언자는 해명을 할 수 없으며 의사진행발언이 인정되면 벌점이 부여된다 3 신상발언 상대측 발언자가 인신공격성 발언을 하거나 우리측 발언에 대해 왜곡해석을 할 때에 요청한다 의사진행발언과 마찬가지로 사회자국회의장에게 요청을 하며 인정되면 벌점이 부여된다",
    "url": "http://www.realdebate.co.kr/%ec%9d%98%ed%9a%8c%ec%8b%9d%ed%86%a0%eb%a1%a0-%eb%b3%b4%ec%b6%a9%ec%a7%88%ec%9d%98-%ec%9d%98%ec%82%ac%ec%a7%84%ed%96%89%eb%b0%9c%ec%96%b8-%ec%8b%a0%ec%83%81%eb%b0%9c%ec%96%b8/",
    "id": 98
  },
  {
    "title": "의회식토론이란 의회식토론 진행 순서와 시간",
    "content": "의회식토론이란 의회식토론 영국 의회의 특징이 반영된 토론 방식입니다 별도의 교차조사 시간 없이 상대팀이 발언하는 동안 손을 들어 질문을 요청하는 보충질의를 할 수 있습니다 보충질의를 받은 발언자는 이를 받아들일 수도 무시할 수도 있습니다 그외에도 사회자의장에게 직접 요청하는 의사진행발언과 신상발언이 있습니다 의사진행발언과 신상발언은 상대팀이 발언 중 토론 규칙을 심각하게 위반하거나 인신공격을 하는 것을 제지하기 위한 방법입니다 의회식토론 구성 사진httpsflickrpqDKeoR 의회식토론 진행 순서 정부측 첫번째 토론자국무총리의 입론 5분 야당측 첫번째 토론자야당대표의 입론 5분 정부측 두번째 토론자부총리의 입론 5분 야당측 두번째 토론자원내대표의 입론 5분 야당측 첫번째 토론자야당대표의 반론 3분 정부측 첫번째 토론자국무총리의 반론 3분 CEDA토론과 달리 교차조사가 없으니 진행 순서는 외우기 쉽습니다 CEDA토론의 진행 순서는 여기를 참고하세요 의회식토론은 말 그대로 의회에서의 토론 형태이므로 토론자가 정부측과 야당측으로 나뉘며 국무총리 부총리 야당대표 원내대표로 명명되어 있지만 의회식토론의 방식을 따라 토론을 하실 경우에는 정부측은 찬성 측 야당측은 반대 측으로 그리고 각각 제1토론자와 제2토론자로 대체해 생각하시면 됩니다",
    "url": "http://www.realdebate.co.kr/%ec%9d%98%ed%9a%8c%ec%8b%9d%ed%86%a0%eb%a1%a0%ec%9d%b4%eb%9e%80-%ec%9d%98%ed%9a%8c%ec%8b%9d%ed%86%a0%eb%a1%a0-%ec%a7%84%ed%96%89-%ec%88%9c%ec%84%9c%ec%99%80-%ec%8b%9c%ea%b0%84/",
    "id": 99
  },
  {
    "title": "직파토론 이란 직파토론의 특징과 진행 순서",
    "content": "직파토론이란 직파토론 방식은 CEDA토론 형식을 일부 변형한 것으로 2인 1조로 진행되며 교차조사 대신 약 15분간의 자유논박 시간이 있는 것이 특징입니다 전남대학교의 화술의 이론이란 수업에서 토론 실습을 하기 위해 사용되던 토론 방식인데요 국립국어원이 주최한 제1회 전국국어대회 전국 토론왕 선발 대회에서 쓰였습니다 CEDA토론에서는 모든 토론자가 한번씩 입론 교차조사 반론을 한다고 말씀드렸는데요 CEDA토론 진행방식은 여기를 참고하세요 직파토론 역시 모든 토론자가 논박과 답변을 동일하게 하지만 각 팀의 제1토론자는 기조주장을 하고 제2토론자는 주장 정리를 나누어 맡게 됩니다 직파토론 진행 순서 사진말하기를 연습하는 책 직파토론은 기조 주장부터 시작합니다 기조 주장에서 긍정팀찬성과 부정팀반대의 제1토론자가 발언을 하고 각 팀의 제2토론자가 논박을 하고 제1토론자가 답변을 합니다 그 후 작전시간을 3분 갖고 다시 각 팀 제1토론자의 논박과 제2토론자의 답변이 이어집니다 다시한번 3분의 작전 시간을 가진 후에는 14분동안 자유논박 시간을 갖습니다 자유논박은 긍정 팀과 부정 팀이 자유롭게 교차하면서 논박하고 답변하는 시간으로 아카데미식 토론 사이에 자유토론이 있는 것이라고 생각하시면 이해하기 쉽겠죠 자유논박의 시간에는 사회자의 역할이 중요합니다 같은 쟁점을 되풀이하는 등 원할하지 못한 흐름을 중단하고 토론이 원활하게 진행될 수 있도록 해야 합니다 자유논박 후에는 정리시간으로 각 팀의 제2토론자가 주장정리를 합니다 이처럼 여러 토론대회에서 활용하는 토론의 방식은 대회의 성격에 따라 바뀌기도 하고 새로운 토론 방식이 만들어지기도 합니다 각 발언 시간 역시 운영 방침에 따라 달라질 수 있다는건 이제 말씀드리지 않아도 다 아시겠죠",
    "url": "http://www.realdebate.co.kr/%ec%a7%81%ed%8c%8c%ed%86%a0%eb%a1%a0-%ec%a7%81%ed%8c%8c%ed%86%a0%eb%a1%a0%ec%9d%98-%ed%8a%b9%ec%a7%95%ea%b3%bc-%ec%a7%84%ed%96%89-%ec%88%9c%ec%84%9c/",
    "id": 100
  },
  {
    "title": "토론 평가표 ceda토론 평가표 다운로드 pdf파일",
    "content": "토론대회를 운영할 경우 심사위원이 사용할 토론 평가표가 필요합니다 CEDA토론은 입론부터 반론까지 총 시간이 적게는 450분이 소요됩니다 따라서 토론 평가표를 제작할 때에는 토론의 내용을 함께 메모할 수 있도록 만드는 것이 좋습니다 아래 평가표는 가장 단순하게 만들어진 평가표입니다 대회의 성격이나 목적에 따라 평가 항목은 추가하시면 되는데요 토론의 승패는 명확하게 나뉜다기보다는 평가자와 청중이 어떻게 느꼈느냐가 더 크게 작용할 수 있어 공정성에 대해 이의가 있을 수 있습니다 따라서 최대한 공정하게 심사할 수 있도록 평가 환경을 조성하는 것이 필요합니다 CEDA 토론 평가표 ceda토론 평가표 리얼디베이트 위 평가표의 다운로드를 희망하신다면 여기를 클릭하세요",
    "url": "http://www.realdebate.co.kr/ceda-%ed%86%a0%eb%a1%a0-%ed%8f%89%ea%b0%80%ed%91%9c/",
    "id": 101
  },
  {
    "title": "CEDA토론 입론 교차조사 반론 숙의시간",
    "content": "CEDA토론 각 부분에 대한 설명 CEDA토론은 입론 교차조사 반론으로 구성이 되어 있습니다 그리고 중간에 원하는 때에 숙의시간을 사용할 수 있는데요 입론부터 반론까지 CEDA토론의 진행은 찬성측의 입론부터 시작합니다 입론 후 교차조사 다음 발언자의 입론 후 교차조사의 순서로 모든 발언자의 입론과 교차조사를 마친 후 모든 발언자가 반론의 시간을 한번씩 갖습니다 참고로 반론은 반대 측 발언자부터 시작하며 찬성 측의 반론으로 끝납니다 자세한 진행 순서는 여기를 참고하세요 입론이란 각 토론자들이 논제에 대한 자신의 입장에 관하여 근거를 들어 주장을 펼치는 시간입니다 찬성 측 첫 번째 토론자의 입론은 논제에 등장하는 주요 개념들에 대해서 바르게 정의하고 논의를 한정짓는 것이 필수적이며 반대 측 첫 번째 토론자의 입론은 찬성 측의 개념정의가 올바르지 못한 것에 대해 이의를 제기할 수 있습니다 주장에 대한 근거는 교차조사나 반박시간에도 이야기할 수 있지만 새로운 주장을 펼치는 것은 입론시간에만 가능합니다 교차조사란 상대편의 입론에 대해서 논리의 취약성이나 모순점에 대해 질문의 형식으로 공박하는 시간입니다 교차조사 시간에 이루어지는 내용은 이전 토론자의 입론에 한정된 것이어야 하는데요 교차조사를 받은 상대방은 그에 대해 답을 할 의무와 권리가 있습니다 그러나 답변이 3분 이상 너무 길어지는 경우 중단하고 다음 질문을 계속할 수 있습니다 교차조사시간은 입론에 비해 짧은 시간이지만 토론대회에서는 교차조사를 통해 승패가 가려지기도 할 정도로 중요한 시간입니다 반론이란 앞에서 한 자신들의 입론을 보강 및 정리하고 상대측이 제기한 문제에 대해 보충적인 답을 하며 또한 이전까지 제기된 상대방 주장에 대한 반론을 펴는 시간입니다 유의해야 할 점은 앞에서 언급하지 않은 새로운 주장을 반론 시간에 처음으로 말할 수는 없습니다 반박 시간에 새로운 주장을 펼친다면 상대 측에서 새 주장에 대해 논박을 할 기회가 없기 때문이죠 숙의시간이란 토론 중간에 각 팀이 잠시 중단을 요청하는 것으로 운동경기에서의 작전타임과 같은 개념이라고 보면 됩니다 숙의시간 요청은 발언 도중에 할 수는 없고 상대 측의 발언이 끝나고 자신이 발언하기 전에 사회자에게 요청할 수 있습니다 전체 팀별로 주어진 시간을 몇 회에 걸쳐서 나누어 사용하거나 대회의 특성에 따라 1회 당 몇 분 총 몇 회로 정해져있을 수 있습니다 CEDA토론에서 모든 찬성 측과 반대 측의 발언자는 입론 교차조사 반론 시간을 한번씩 경험하게 됩니다",
    "url": "http://www.realdebate.co.kr/ceda%ed%86%a0%eb%a1%a0-%ec%9e%85%eb%a1%a0-%ea%b5%90%ec%b0%a8%ec%a1%b0%ec%82%ac-%eb%b0%98%eb%a1%a0-%ec%88%99%ec%9d%98%ec%8b%9c%ea%b0%84/",
    "id": 102
  },
  {
    "title": "CEDA토론세다토론이란 CEDA토론 진행 순서",
    "content": "CEDA토론이란 CEDA토론 미국의 전국토론대회 방식에 교차 질문이 추가된 형식입니다 주로 2인이 1조를 이루어 진행합니다 입론 교차조사 반론의 세 부분으로 구성되며 각 토론자는 발언 순서에 상관없이 입론 교차조사 반론 세 부분을 모두 경험하게 됩니다 CEDA토론 진행 순서 찬성측 첫번째 토론자의 입론 6분 반대측 두번째 토론자의 교차조사 3분 반대측 첫번째 토론자의 입론 6분 찬성측 첫번째 토론자의 교차조사 3분 찬성측 두번째 토론자의 입론 6분 반대측 첫번째 토론자의 교차조사 3분 반대측 두번째 토론자의 입론 6분 찬성측 두번째 토론자의 교차조사 3분 반대측 첫번째 토론자의 반론 4분 찬성측 첫번째 토론자의 반론 4분 반대측 두번째 토론자의 반론 4분 찬성측 두번째 토론자의 반론 4분 숙의시간은 각 토론자의 발언시간 후에 사용할 수 있으며 사회자에게 사용의사를 밝히면 됩니다 각 팀당 숙의시간은 5분이 주어지는 것이 일반적이지만 입론 교차조사 반론 숙의시간의 정확한 시간은 대회의 성격과 방침에 따라 달라질 수 있습니다 CEDA토론의 구성 더 알아보기",
    "url": "http://www.realdebate.co.kr/ceda%ed%86%a0%eb%a1%a0-%ed%98%95%ec%8b%9d/",
    "id": 103
  },
  {
    "title": "토론이란 토론 형식자유토론과 아카데미토론",
    "content": "토론 토론Debate이란 서로 찬성과 반대의 의견을 가진 자들이 상대방 혹은 청중을 설득시키기 위해 근거를 들어 자신의 주장을 펼치는 과정입니다 토론은 자유토론과 아카데미토론으로 나눌 수 있습니다 자유토론이란 정해진 순서나 형식 없이 이루어지는 토론입니다 수많은 TV토론이 자유토론의 형태로 진행됩니다 정해진 룰이 없다보니 토론자가 상대방의 말에 귀를 기울이지 않고 말을 자르고 하는 모습들을 보기 쉬우며 원활한 토론을 위해서는 사회자의 역할이 매우 중요합니다 아카데미토론이란 정해진 형식과 규칙 그리고 엄격한 시간 제한 내에서 정해진 주제에 대해 찬반 양측 토론자들이 공평하게 의견을 제시하고 상대방에게 반박하며 진행됩니다 합리적이고 논리적인 의견 교환을 배우기 위한 교육목적의 토론이라고 할 수 있습니다 대부분 토론교육이나 토론대회에서는 아카데미식 토론을 실시합니다 이 아카데미토론에는 여러 형식이 있는데 그 중 유명한 4가지에는 CEDA토론교차조사식토론 의회식토론 칼포퍼식토론 링컨더글라스식토론이 있습니다 토론의 목적과 종류 자세히보기",
    "url": "http://www.realdebate.co.kr/%ed%86%a0%eb%a1%a0%ec%9d%b4%eb%9e%80-%ed%86%a0%eb%a1%a0-%ed%98%95%ec%8b%9d/",
    "id": 104
  }
]