[
  {
    "keyword": "스포츠 국가대표 관리",
    "topic": "국가대표 선수는 체계적 관리에 앞서서 자율성부터 보장해야 한다.",
    "summary": "최근 배드민턴협회의 선수 관리 방식이 논란이 되면서, 국가대표 선수들의 자율성과 체계적 관리 사이의 균형에 대한 논의가 필요해졌습니다. 선수들의 인권과 자기결정권을 존중하면서도 팀의 규율과 경기력 향상을 위한 체계적 관리가 필요한 상황에서, 어느 정도의 자율성과 규제가 적절한지에 대한 의견이 분분합니다.",
    "stances": {
      "찬성": "선수의 자율성과 개인의 권리를 더 존중해야 한다는 입장",
      "반대": "팀의 규율과 체계적 관리가 더 중요하다는 입장"
    },
    "type": "일반",
    "image_url": "./images/sport.png"
  },
  {
    "keyword": "아이돌 연애",
    "topic": "아이돌의 연애는 아이돌 본인만의 자유다.",
    "summary": "아이돌의 연애는 개인의 자유와 행복을 존중해야 한다는 관점에서 논의됩니다. 그러나 팬들과의 신뢰 관계, 이미지 관리, 그리고 그룹 활동에 미칠 수 있는 영향 등 다양한 요소들도 고려되어야 합니다.",
    "stances": {
      "찬성": "아이돌도 인간으로서 사랑하고 연애할 권리가 있으며, 연애를 허용하는 것이 더 진솔한 이미지를 구축하고 개인의 행복을 증진할 수 있다는 입장",
      "반대": "아이돌의 연애가 그룹 활동과 이미지에 부정적인 영향을 줄 수 있으며, 팬들과의 신뢰 관계를 손상시킬 수 있다는 입장"
    },
    "type": "일반",
    "image_url": "./images/idol.png"
  },
  {
    "keyword": "의대 증원",
    "topic": "의사들의 집단행동은 정당한 권리 행사인가, 아니면 윤리적 문제가 있는가?",
    "summary": "의대 증원 정책을 둘러싼 갈등으로 의사들의 집단행동이 발생하면서, 이에 대한 사회적 논의가 뜨겁습니다. 일부에서는 의사들의 집단행동을 노동권 행사와 의료정책 개선을 위한 정당한 수단으로 보는 반면, 다른 이들은 환자의 생명권을 위협하고 의료의 공공성을 훼손하는 비윤리적 행위라고 비판합니다. 이 논쟁은 의사의 권리와 의무, 의료의 특수성, 그리고 사회적 책임 사이의 균형에 대한 중요한 질문을 제기합니다.",
    "stances": {
      "찬성": "의사들의 노동권 보장과 의료정책 개선을 위한 정당한 수단이라는 입장",
      "반대": "환자의 생명권을 위협하고 의료의 공공성을 훼손하는 비윤리적 행위라는 입장"
    },
    "type": "일반",
    "image_url": "./images/doctor.png"
  },
  {
    "keyword": "1984",
    "topic": "윈스턴이 줄리아를 배신하지 않았더라도 그들의 저항은 성공했을 것이다.",
    "summary": "조지 오웰의 '1984'는 극단적인 전체주의 사회를 배경으로 합니다. 주인공 윈스턴 스미스는 역사를 조작하는 일을 하는 당 외곽당원입니다. 그는 전체주의 체제에 의문을 품고 비밀리에 일기를 쓰기 시작합니다. 윈스턴은 줄리아라는 여성을 만나 연인 관계를 맺고, 함께 당에 대한 저항을 꿈꿉니다. 그러나 그들의 반란 시도는 당의 함정임이 밝혀지고, 둘은 체포되어 극심한 고문을 받습니다. 결국 윈스턴은 자신의 신념과 사랑을 포기하고 빅 브라더에 대한 충성을 맹세하며, 완전히 세뇌된 채 이야기는 끝이 납니다.",
    "stances": {
      "찬성": "윈스턴이 줄리아를 배신하지 않았다면, 그들의 저항은 성공했을 것이라는 입장",
      "반대": "윈스턴이 줄리아를 배신하지 않았더라도 그들의 저항은 성공하지 못했을 것이라는 입장"
    },
    "type": "책",
    "image_url": "./images/1984.png"
  },
  {
    "keyword": "변신",
    "topic": "가족이 바퀴벌레로 변해도 가족 구성원으로 아껴줘야 한다.",
    "summary": "프란츠 카프카의 '변신'은 그레고르 잠자라는 평범한 회사원이 어느 날 아침 거대한 벌레로 변해 있는 것을 발견하면서 시작됩니다. 그레고르는 자신의 새로운 모습에 적응하려 노력하지만, 가족들은 그를 점점 더 소외시킵니다. 결국 그레고르는 고립된 채 죽음을 맞이하고, 가족들은 그의 죽음 후 오히려 해방감을 느끼며 새로운 삶을 시작합니다.",
    "stances": {
      "찬성": "가족이 바퀴벌레로 변해도 아껴줘야 한다는 입장",
      "반대": "가족이 바퀴벌레로 변하면 솔직히 나도 그레고르의 가족처럼 소외할 것 같다는 입장"
    },
    "type": "책",
    "image_url": "./images/change.png"
  },
  {
    "keyword": "이방인",
    "topic": "어머님의 사망 이후 무감각한 감정을 보였다는 이유로 사형 선고는 과하다.",
    "summary": "알베르 카뮈의 '이방인'은 주인공 뫼르소의 이야기를 다룹니다. 그는 어머니의 장례식에서 별다른 감정을 보이지 않습니다. 이후 그는 마리와 연인 관계를 맺고, 이웃인 레몽과 친구가 됩니다. 해변에서 레몽과 아랍인들 사이의 싸움에 휘말린 뫼르소는 칼로 자신을 위협하던 아랍인을 실수로 죽이게 됩니다. 재판에서 뫼르소는 어머니의 장례식에서 보인 무감각함 때문에 비난받고, 결국 사형 선고를 받습니다. 감옥에서 그는 삶의 부조리함을 깨닫고, 자신의 운명을 받아들이며 이야기는 끝이 납니다.",
    "stances": {
      "찬성": "어머님의 사망 이후 무감각한 감정을 보였다고 해서 사형이라는 형벌이 선고 되어선 안된다는 입장",
      "반대": "어머님이 돌아가실 정도로 심각한 사건에 아무런 감정을 느끼지 못하는 인물은 사이코패스이므로 사형선고가 맞다는 입장"
    },
    "type": "책",
    "image_url": "./images/stranger.png"
  },
  {
    "keyword": "죄와 벌",
    "topic": "라스콜니코프가 고리대금업자의 여동생을 죽이지 않고, 고리대금업자의 재산만 빼앗아 살아남았다면, 이는 정당하다고 봐도 된다.",
    "summary": "도스토옙스키의 소설 '죄와 벌'은 가난한 대학생 라스콜니코프가 자신을 '비범한' 사람으로 여기며, 탐욕스럽고 약자를 착취하는 고리대금업자 노파를 살해하는 이야기입니다. 그는 이 행위를 사회적 해악을 제거하고 가난한 사람들을 돕기 위한 정당한 행위로 자기합리화를 하지만, 예상치 못한 상황으로 노파의 여동생까지 살해하게 되고, 이후 죄책감과 도덕적 갈등에 시달리게 됩니다.",
    "stances": {
      "찬성": "라스콜니코프의 행위는 사회적 정의를 실현하려는 정당한 시도이므로 정당하다고 생각하는 입장",
      "반대": "라스콜니코프의 행위는 어떠한 상황에서도 도덕적으로 정당화될 수 없는 살인이라고 생각하는 입장"
    },
    "type": "책",
    "image_url": "./images/sins.png"
  }
]
